[
    {
        "belong": "啮齿目",
        "name": "河狸",
        "level": "CR（极危）",
        "introduction": "体型很大。体长600-1000mm.体重可达30kg.尾长250mm左右，大而扁平，卵圆形，无毛，覆盖有大的鳞片。后足有蹼，4趾有双重趾甲；前足小，有强大的爪。耳郭呈瓣膜式，潜水时可关闭。身体背面毛色栗色或棕褐色，间杂长的针毛。本科全世界仅有2种。另外一种是分布于加拿大和美国阿拉斯加的美洲河狸。河狸高度适应水生生活，可长时间在水下活动。有用树枝和树干构筑拦水坝，在水坝旁边筑巢的习性。毛皮珍贵，香腺发达，分泌的河狸香是贵重香料。在我国，河狸处于濒危状态，仅在新疆布尔根河自然保护区有500只左右。",
        "pic": "./images/animal/1",
        "type": ".jpg"
    },
    {
        "belong": "啮齿目",
        "name": "巨松鼠",
        "level": "VU(易危）",
        "introduction": "最大的树栖性松鼠。身体修长，善于攀爬。耳郭显著并具有长长的簇毛，下颌、眼眶边缘黑色，颏部有两长条形黑斑。体背部毛色为黑色、赤黑色、赤色、暗褐色或灰褐色。腹部白色，或白色夹杂褐色，或橙黄色。前足宽，前后足背黑色。尾长而蓬松。头骨粗壮结实，鼻骨前端向下弯曲。生活于热带雨林、季雨林的高大乔木上。个体较大，运动能力强，能随着季节的变换及环境中食物的丰盛程度完成一定范围内的迁移活动。一般在20m以上的大树上筑巢。大多单独活动。以植物的种子、果实、嫩芽、花为食。在我国分布区域狭窄，数量稀少。",
        "pic": "./images/animal/2",
        "type": ".jpg"
    },
    {
        "belong": "兔形目",
        "name": "贺兰山鼠兔",
        "level": "DD（数据缺失）",
        "introduction": "个体较大，体重平均220g,体长平均约200mm.夏季，宁夏鼠兔整个背面为一致的棕红色，腹面毛基灰色，毛尖白色。耳灰色，边缘灰白色。冬季，整个背面为灰色、灰黑色，有些个体臀部带黄白色。仅有头部，包括额部、顶部、颊部为棕红色，或者赭色；耳颜色和夏季同，略带黄棕色色调。腹面和夏毛一致。前后足毛灰白色，有时刷以淡黄色。足底裸露，不像高原鼠兔的足底，被浓密的毛覆盖。宁夏鼠兔的鼻端和唇周也是灰黑色。头骨上，腭孔和门齿孔期初的分为2个孔，眶间宽较大。颅面相对平直。该种分类地位争议很大，有时作为独立种，有时作为蒙古鼠兔（Ochotonapallasi)的亚种。线粒体细胞色素b基因构建的系统树中，宁夏鼠兔和蒙古鼠兔的序列聚在同一支，显示不是独立种。但由于宁夏鼠兔和蒙古鼠兔颜色相差很大，目前最新的著作（Wilsonetal.2016)仍然将其作为独立种看待。所以其地位有待深入研究。",
        "pic": "./images/animal/3",
        "type": ".jpg"
    },
    {
        "belong": "兔形目",
        "name": "伊犁鼠兔",
        "level": "EN（濒危）",
        "introduction": "体形较大。体长平均超过200mm.后足达42-43mm.耳亦较大，36-37mm.头额、顶部及颈两侧有3块鲜艳的锈棕色斑。额部平坦，眶间宽达5. 3mm;大于颅基长的11%.颅全长达到45-48mm.不同季节毛色有一定差异，冬季体背淡黄色，夏季背部毛色灰色。耳多毛，耳缘有明显的赤褐色毛，耳不像其他种类那样很圆。脸部也多毛，尤其靠近耳的区域，毛长而浓密。后足底部有厚实的黄色毛。头骨上，门齿孔和腭孔合并为一个大孔，额骨上没有卵圆孔。属于Conothoa亚属，该种是一个十分濒危、稀有的物种。发现很晚，1986年由李维东、马勇发表为新种。由于稀有及憨态懵懂的外形，受到人们的喜爱和科学界的强烈关注。被称为中国的泰迪鼠兔。据李维东（2004)研究，伊犁鼠兔分布区仅限于我国新疆的天山山区，主要分为两大部分：一是北天山分布区，面积约1. 35万km2;另一处位于南天山，面积约0. 58万km2.分布区内该种被分割在天山高海拔区的各个山头，呈典型的岛屿状分布。陡峭的山势、岩缝、岩洞是它的主要庇护所。由于特殊的生活习性，在剧烈的气候变化条件下，种群数量不断下降，趋于灭绝。因此，是值得高度关注和保护的物种。",
        "pic": "./images/animal/4",
        "type": ".jpg"
    },
    {
        "belong": "兔形目",
        "name": "粗毛兔",
        "level": "EN（濒危）",
        "introduction": "体长405-538mm.平均体重2500g,眼睛小。耳朵短而宽，被毛两层：外层为粗糙刚毛，下层细短毛。外层棕色，底层毛发棕白色。尾巴也被覆粗糙刚毛和细短毛两层被毛，粗糙刚毛为棕色，下层短毛色浅。后腿比前肢短，粗壮，爪子强壮大。通常活动于高海拔草原，黎明和黄昏最为活跃，草食性。曾经分布很普遍，但因伐林、农业及人类的开发而失去栖息地，IUCN受威胁物种红色名录与中国生物多样性红色名录濒危物种。",
        "pic": "./images/animal/5",
        "type": ".jpg"
    },
    {
        "belong": "兔形目",
        "name": "海南兔",
        "level": "CR（极危）",
        "introduction": "眼睛上部到鼻端灰白色。颌下被毛白色。耳部前沿有白色长毛。毛色红褐色或黄褐色。毛短，有针毛。胸前和前肢毛色枯黄，腹毛灰白色。尾黄褐色。独居，主要在夜间活动，黄昏或黎明时活动最频繁。栖息在灌丛和草地中。一年多次繁殖，怀孕期约30天，幼仔约1年性成熟，野生状态下可以活7-8年。",
        "pic": "./images/animal/6",
        "type": ".jpg"
    },
    {
        "belong": "兔形目",
        "name": "塔里木兔",
        "level": "NT(近危）",
        "introduction": "个体小，是兔属中最小的。体长280-450mm.体重1000-2000g.耳长平均100mm,占后足长的98%左右，向前拉，超过鼻端。夏毛背部沙褐色，至体侧毛色逐渐变浅，呈沙黄色。眼周围毛色深，为深沙褐色。颊部毛色较浅。耳背毛色与背色同，耳边缘有白色长毛，无黑色尖。颏毛色全白，颈下部沙黄色。腹毛全白。前后腿外侧沙褐色，内侧白色。冬毛较浅，背毛变为浅沙棕色，由眼至耳前方呈黄白色。尾背面中央有一个与背色相同的大斑块，斑的周围及尾的腹面毛色纯白，直到毛的基部；其毛极软，没有较粗硬的针毛。头骨上，听泡大，平均14. 2mm,占颅全长的16. 6%,是中国野兔中比例最高者。听泡大，平均14.2mm,占颅全长的16.6%,是中国野兔中比例最高者。分类地位稳定，但属于哪个种组争议很大。塔里木兔数量稀少。适应气候干燥，少雨（年降雨量在100mm以下），夏温高达39℃的小块绿洲中。是典型的荒漠动物，晨昏活动，活动时间有季节变化。",
        "pic": "./images/animal/7",
        "type": ".jpg"
    },
    {
        "belong": "灵长目",
        "name": "蜂猴",
        "level": "EN（濒危）",
        "introduction": "体型较小的一种原猴类，体长28-38cm，尾长22-25cm。耳小。眼圆而大。四肢短粗而等长。第2个脚趾保留着钩爪。尾短而隐于毛丛中。体背棕灰色或橙黄色，正中有一棕褐色脊纹自顶部延伸至尾基部。腹面棕色。眼、耳均有黑褐色环玫。该种为典型的东南亚热带和亚热带森林中的树栖性动物，活动、觅食、交配、繁殖及休息等均在树上。是一种有毒灵长类动物，手肘部有毒腺，毒液有防御敌害的作用。",
        "pic": "./images/animal/8",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "倭蜂猴",
        "level": "CR（极危）",
        "introduction": "倭蜂猴是中国体型最小的一种原猴类，成体体长195~230mm，体长在性别上无差异，体重222~750克，个体间的体重差别较大。体型成圆筒状，体被毛细丝绒状，主要为棕橙或棕黄色，背脊中央常有棕褐色条纹，尾极短，通常隐藏于毛被之中。吻短，脸圆，头圆。眼大而圆，眼圈及周边毛发形成棕褐色环。鼻子、耳廓、手和足皮肤黑色，腹毛灰白色。四肢粗短，后肢稍微长于前肢，前肢上臂内侧具有毒腺，后足第2趾具钩状爪，其余各指（趾）均具扁平指甲。该种的栖息环境、生活习性与蜂猴相似，性情温和，饥夜行麓性，树栖，极少下地，其活动、觅食、交配、繁殖及眠休等均在树上度过，白天蜷缩成团隐蔽在高大乔木的树洞、枝叶繁茂的树冠附近或浓密枝条的枝叉上休息，黄昏后开始活动觅食。性喜单独活动，行动特别缓慢，多为攀爬式运动，不会跳跃，只有在受到攻击时，才有所加快。当倭蜂猴受到攻击时，在其的胳膊肘内侧的腺体能够产生毒素，梳理毛发时，毒素会遍布它们的皮毛，它们会滚成一个球，只留下有毒的皮毛在外面。当捕食者在树上时，它们也会滚成一个球从树上落下，从而逃避危险。有时它们会采取牙齿咬的被动防御方式来逃避敌害。[5]倭蜂猴是一种杂食性动物，倾向于食虫性，并且有特化的刨树皮和食用树胶的取食行为。人工饲养条件下，倭蜂猴喜食蝗虫、蜚蠊等昆虫和鹌鹑等动物活体；也爱吃软甜多汁的水果，如巴蕉、香蕉、龙眼、荔枝等，一般只吃果肉，丢弃果皮；还食用少量的煮熟的米饭团、面粉团。在野外环境下，倭蜂猴一般夜晚出来觅食，利用的食物来源丰富，包括昆虫、树胶和其他植物分泌物。[6]母猴怀孕期5~6个月，一年四季均能交配，多在冬季产仔，每胎1~2仔。断奶期为9个月，雌性成熟期与此相当，雄性成熟期则为17~20个月，寿命10年。小猴出生后，眼睛就是睁开的，就能够抓住母蜂猴腹部的毛，不到一天就能够在树枝上倒挂。倭蜂猴一般选择热带、亚热带雨林，常绿阔叶林，竹林等作为生活环境，并选择其中一些有藤本缠绕的高大乔木的枝桠、稠密的灌木或竹林的竹枝上端作为栖息位点，栖息位点通常离地面8m以上。多在海拔500m以下的原始林中生活。",
        "pic": "./images/animal/9",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "短尾猴",
        "level": "VU(易危）",
        "introduction": "短尾猴是体型较大的一种猕猴，短尾猴的颜面宽阔，头骨相对较宽，有明显的眉脊。体形浑圆、憨实，四肢粗壮，雄兽的体长为52-65厘米，体重9.9-10.2千克；雌兽的体长为48-59厘米，7.5-9.1千克。前额部分裸露无毛，几乎全部秃顶，呈灰黑色，颊部的毛也较为稀少。胸部、腹部，以及四肢内侧的毛稀疏而且颜色较浅，肩部、颈部和背部的毛较为粗糙。胼胝的周围也是裸露无毛。尾巴短得出奇，还没有后脚长，仅为体长的十分之一，而且被毛稀少，因此又有“断尾猴”之称。短尾猴的成体头顶毛较长，由中央向两侧披开。两颊和颏下的须毛像兜腮胡子，且其唇下的颏须暗褐色而周边棕白色呈层次分明的半月形。成年雄猴颜面鲜红色，老年紫红色，幼体肉红色。成体眉毛多呈棕黄色，老年猴面部出现白毛，常伸向鼻侧。耳较小，尾短光秃无毛。体背毛色棕褐，披毛较长，腹面略浅；体毛长而密，成年猴毛长8-12cm，其毛色在幼年为淡褐色，以后逐渐变深，至成年为深褐色，但胸腹部及四肢内测较淡，呈淡棕褐色。成体在中国西南一带的短尾猴头顶棕色较重，而产于东部者其头顶褐色显著。短尾猴的长相和藏酋猴十分相似，以至于很多书中都把它们混为一谈，也有人认为它们属于同一个种的不同亚种。但是，它们之间明显的不同之处也有不少，例如短尾猴比藏酋猴的体形小，体毛较长而稀疏，为黑褐色或朱古力色，所以在华南地区俗称为“黑猴”或者“泥猴”。另外，短尾猴雄兽的生殖器也与众不同，阴茎扁而长，呈矛状，长度约为40毫米，还会发出会一种难闻的藓臭气味。但是短尾猴与藏酋猴不同的最为显著的一个特征，是成体的面部均有鲜红色的斑块，有些老年个体还转为紫红色或者黑红色，所以又叫红面短尾猴、红面猴、红脸猴等。短尾猴受气候和植物物候期的影响，有明显的季节性垂直迁移现象。迁移时成年雌猴在前，成年雄猴压队，仔猴吊在母猴腹下，响声小，速度快，日活动距离为1-2千米，夏季最长，秋季居次，春、冬季大致相等，在一处滞留天数为1-5天不等。游荡路线常较固定，在河边、竹林中运动时，常呈一定顺序一个接一个地行走或逃跑，可在地上形成猴路。 喜欢群居，每个群体的数量为10-30只不等，有时可多达80只左右。与中国其他猕猴类比较，地栖性更强，特别在受惊后多沿地面逃窜。短尾猴喜多岩石的疏林山坡。短尾猴比较畏惧寒冷，昼行性、树栖的动物。除采食和夜宿多在树上外，白天大多在地面或矮树上活动。成年猴不甚活泼，饱食后常将颊囊中贮存的食物翻回口中慢慢咀嚼，或互相理毛，冬天喜欢依偎在石壁上晒太阳，第1顺位雄猴即猴王有时爬在高树上摇晃枝头。幼猴十分爱动，攀抓树枝互相打闹几无休止，常见4-5只幼猴吊成一串然后再由下而上翻回横枝。夜间坐在石壁上分成几个小堆挤在一起睡眠，幼猴多夹在大堆的中间，猴王和第1顺位雌猴在一起，但猴王和第2、3顺位雄猴常分堆睡眠。夏季（6-8月）分散在几棵相邻的大树上睡眠，以适应炎热的气候。猴群在一处活动几天后，便在巢区内漫游。 短尾猴的食物主要为植物的鲜枝嫩叶、花芽、野果、竹笋、竹叶、果实、种子、昆虫和小型脊椎动物。经常到农田搜寻玉米、稻谷和马铃薯。像其他猕猴一样，它们也有觅食时贮存食物的颊囊。也在河谷地带捕捉螃蟹、青蛙等小动物。觅食在全天的活动中占有相当的比重，觅食占全天总活动（含休息、各种行为）时间的44.5%。",
        "pic": "./images/animal/10",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "熊猴",
        "level": "VU(易危）",
        "introduction": "体型大小与猕猴相似。体长50-70cm，尾长约为体长的1/3。体重10-15kg。与猕猴的不同在于颜面部相对较长，眉弓较高而突出。吻部突出。腮须和胡子都相当发达，具有颊囊。面部呈肉色，老年的个体脸上还有黑色的斑点。眼下皮的颜色较深。头顶的毛发从中央向四周辐射，呈现一个“漩涡”。主要栖于季风常绿阔叶林、落叶阔叶林、针阔混交林或高山暗针叶林地带。栖居生境和习性与短尾猴等有些相似之处，但熊猴栖居生境相对较高，在西藏东南部和云南西北部，栖居生境的海拔多在2500m左右，更具耐寒性，而且分布的纬度偏北。主要以野果及植物的鲜枝嫩叶为食物，也食部分昆虫、两栖动物和小型鸟类。熊猴在国内的分布区相对较小，数量远不及猕猴多。在中国，熊猴数量减少的因素主要是栖息生境的森林被砍伐和破坏以及被偷猎。",
        "pic": "./images/animal/11",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "台湾猴",
        "level": "EN（濒危）",
        "introduction": "体型与猕猴相似。雄性体长44-54cm，雌性体长36-45cm。体重5-12kg。体毛多为蓝灰石板色或灰褐色，面部呈肉红色。额部裸露无毛，颜色灰黄。头部圆且具厚毛。两颊密生浓须。顶毛向后披。手足均为黑色，故又名黑肢猴。尾基部橄榄色，其端部灰色，中部具明显的黑色条纹。栖息于岩壁和山林之中，为昼行性、半地栖动物。取食各种野果、树叶、昆虫，有时也盗食农家的谷物和瓜果。多结成一雄多雌的家族群，以一体魄强壮的成年雄性作为首领。全年均发情，交配的季节性不强，5-6岁性成熟。自1984年，台湾提出保护策略，先后建立了“二水”“台东”垦丁＂等以保护台湾猴为主的自然保护区，有效地保护了这一特有物种。",
        "pic": "./images/animal/12",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "北豚尾猴",
        "level": "CR（极危）",
        "introduction": "体型较粗大。体长44-62cm。尾长12-18cm。尾毛稀疏，尾通常下垂，高度兴奋时竖起。身体一般为黄褐色。性二型显著，雄性脸部周围有一个宽的浅灰色带。垂直毛发较短，使其头顶部有一个凹的暗斑。主要栖息于热带和亚热带丘陵的常绿和半常绿森林中。昼行性。树栖，食性杂，较易驯养。在云南的6个自然保护区，包括西双版纳自然保护区、纳版河自然保护区、临沧大雪山自然保护区、南滚河自然保护区、景东无量山自然保护区和新平哀牢山自然保护区等，都有分布。",
        "pic": "./images/animal/13",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "白颊猕猴",
        "level": "CR（极危）",
        "introduction": "体型较大。体长58-75cm。尾长28cm。雌雄差异明显，雄性明显大于雌性。背部毛色呈黄褐色至巧克力褐色，从上到下颜色一致。腹部毛发呈白色或灰白色。脸颊部毛发通常灰白色，与周围毛发形成明显色差；随着年龄的增大，头部白毛会越来越多；脖子部位毛发长而浓密，像是带了个围脖；尾巴长度适中，相对少毛，通常成年个体尾根部位较粗而尾尖部位较细，部分个体尾尖曲。该种是近年来由我国学者发现命名的新物种，模式产地定于墨脱县格当乡的岗日嘎布山。2015年，由影像生物调查所(Imagingbiodiversityexpedition,IBE）摄影师李成、西南林大学赵超和大理大学范朋飞合作撰写的“西藏墨脱发现猕猴属一新种一一白颊猕猴”在《AmericanJournalofPrimatology》杂志网站正式在线发表（Lietal.,2015),标志着这一新物种得到国际学术界的正式承认。这是近几十年来第一个正式由中国人命名发表的新物种。目前，有关白颊猕猴的种群数量及详细分布等还知之甚少。",
        "pic": "./images/animal/14",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "猕猴",
        "level": "LC（无危）",
        "introduction": "该种是自然界中最常见的一种猴。主要栖息于石山峭壁、溪旁沟谷和江河岸边的密林中或疏林岩山上。群居。以树叶、嫩枝、野菜等为食，也吃小鸟、鸟蛋、各种昆虫等。适应性强，容易驯养繁殖。生理上与人类较接近，常用于进行各种医学试验。我国是猕猴资源的富产国，60％以上的省（区）都有出产，虽然分布不均、分布区不连续，但分布面积仍相当广。据各地对猕猴资源不完全的估算统计综合，中国的猕猴数量约20万只左右。其中主要产区之一的广东省约1万只；广西约3-5万只；贵州约3-5万只；云南约5-6万只；其他地区共约3-4万只。从一些地区的调查结果分析，猕猴资源最多仅及20世纪四五十年前的20%-30%。以广东、广西、湖南、福建、河南等地的猴源下降最甚，许多地区甚至连猴迹都断绝多年了。乱捕滥猎是猕猴致危的主要因素。",
        "pic": "./images/animal/15",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "藏南猕猴",
        "level": "EN（濒危）",
        "introduction": "体型粗壮，雌性比雄性要小。成年雄性体长51-63cm，尾长约26cm，体重约15kg。头部棕灰色，身体背部呈暗巧克力色或暗褐色，躯干上部和四肢的颜色比背面浅（浅褐色到橄榄色），腹面淡灰黄色。脸颊黝黑，额顶有一小撮独特的黄色旋毛，包含一个黑色的中央螺纹。耳朵黑暗，鼻子蓬松，眼睛周围皮肤光亮。尾相对较短，成年雄性尾较粗，尾根到接近尾尖只略微变细，但在尾尖处突然变细，亚成年和青少年猴的尾则由尾根向尾尖均匀变细而呈鞭状。最鲜明的特点是脖子上有浅色的毛发，额头和面部有黑斑，眼睛上方有黑色条纹。又称达旺猴，曾被认为是熊猴的一个亚种，2005年才被确定为猕猴（Macaca）的一个新种。主要生活在海拔2000-3000m的山地喜马拉雅冷杉林（Abicsdensa）中。种群数量十分稀少，据估计目前仅有约550只，已被《世界自然保护联盟濒危物种红色名录》(RedList）和《中国生物多样性红色名录一脊椎动物卷》收录，均被列为濒危物种(Eenangered)。",
        "pic": "./images/animal/16",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "藏酋猴",
        "level": "VU(易危）",
        "introduction": "中国猕猴属动物中体型最大的一种。体长61-72cm。尾长7cm左右。体重12-18kg。头大，颜面皮肤肉色或灰黑色，成年雌猴面部皮肤肉红色，成年雄猴两颊及下须有似络腮胡样的长毛。头顶和颈毛褐色。眉脊有黑色硬毛。背部毛色深褐，靠近尾基黑色。尾短，不超过10cm。主要生活在高山深谷的阔叶林、针阔叶混交林或稀树多岩的地方。栖息地海拔高度1500-2500m。杂食性，但以多种植物的叶、芽、果、枝及竹笋，以及昆虫、蛙、鸟卵等动物性食物为食。4-5岁时发情，一年中都可见到有交配现象，但其高潮期多在10-12月。由于人类的盲目开垦导致阔叶林遭到破坏，使藏酋猴的生存区域日渐狭窄。",
        "pic": "./images/animal/17",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "喜山长尾叶猴",
        "level": "CR（极危）",
        "introduction": "体形纤细，以身长或尾部长得名。体长58-64cm。尾长达100cm以上。体重约20kg。体毛主要为黄褐色（有的毛色暗些），额部有一些灰白色的毛，呈旋状辐射。面颊上有一圈白色的毛。头顶冠毛。颊毛和眉毛发达，眉毛向前长出，且很长。头、面、须、喉都长有白毛。栖息于热带或亚热带森林中，主要以树叶为食。尾很长，适于树栖，白天活动，夜晚树栖，并有季节性垂直迁移现象。结群生活，多时可达几十只。1985年始，在西藏墨脱、樟木、吉隆等地，建立了以保护综合自然生态系统为主的自然保护区或以保护珍稀野生动物为主的保护区，使该种得到了较好的保护。",
        "pic": "./images/animal/18",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "印支灰叶猴",
        "level": "EN（濒危）",
        "introduction": "体长约50cm，尾长超过80cm，体重6-10kg。身体和尾巴毛发都为亮灰色，腹部颜色更浅，新生儿为淡黄色。面部皮肤为深灰色，眼睛周边和嘴唇的皮肤缺乏色素，形成白色的眼圈和嘴斑，眼圈较窄，有时不明显。唇斑仅限于上下唇中部。头顶前部无毛漩，顶部有直立、尖锥状的簇状冠毛。脸颊毛发向两侧伸出，不卷曲。该物种主要生活在热带或亚热带的雨林、季雨林和常绿阔叶林中。树栖，昼行性。主要以植物的果实、种子、嫩芽、叶和花为食。喜群居，群体大小差异较大，能形成20只以内的小群，也可形成超过100只的大群。种群数量尚未得到全面调查，只有个别地区做过局部性调查，如云南景东无量山的山脊两侧皆有印支灰叶猴分布，种群数量大约为2000只，可能是国内最大的印支灰叶猴种群。印支灰叶猴曾被认为是菲氏叶猴（T.phayrei）的一个亚种，遗传学研究表明两者的遗传距离已达到物种的水平。",
        "pic": "./images/animal/19",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "黑叶猴",
        "level": "EN（濒危）",
        "introduction": "体型纤瘦，头部较小，尾巴和四肢细长。体长为48-64cm。尾长80-90cm。体重8-10kg。头顶有一撮竖直立起的黑色冠毛，枕部有2个毛漩。眼睛黑色。两颊从耳尖至嘴角处各有一道白毛，形状好似两撇白色的胡须。全身（包括手脚）的体毛均为黑色（少数个体有白化现象）。背部较腹面长而浓密，所以又被叫乌猿。臀部的胼胝比较大，尾端有时呈白色。雌猴在会阴区至腹股沟的内侧有一块略呈三角形的花白色斑，使之成为区别雌雄的主要特征之一。是比较典型的东南亚热带和南亚热带的树栖叶猴，主要栖息于江河两岸和低山沟谷地带的热带雨林、季雨林和南亚热带季风常绿阔叶林。栖息生境的海拔高度不及1200m。生活于分布区北部的黑叶猴体毛较长而密，到了冬季在皮下聚积有较厚的脂肪，因此具有较强的抗寒性。喜群居，每群一般为3-10只，较大的群体约有20只左右。发情交配期多在秋冬季节，雌兽的生育期多在从12-3月的冬春季节，4-5岁性成熟，成年个体一年四季都有交配行为，受孕率较高是在夏秋季，孕期180天左右，多在春季产仔。哺乳期约6个月。贵州是该种分布最集中的地区，在核心60多km2范围内，就分布有58群560余只。人类活动（如森林砍伐和农耕地开垦）造成大量的热带原始林被砍伐和破坏，使得栖息生境大多破碎化，影响其存活状况。",
        "pic": "./images/animal/20",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "菲氏叶猴",
        "level": "VU(易危）",
        "introduction": "体长40-60cm。尾长70-90cm。体重5.7-9.1kg。身披银灰色毛发，新生儿淡黄色。面部皮肤为深灰色。眼晴周围有明显的白色眼圈，眼眶内侧比外侧的褪色更为明显。白色唇斑延伸至鼻中隔。头顶前部有毛漩，顶部毛发向后倾斜，没有明显的尖锥状冠毛；脸颊毛发向前卷曲。前后足窄长，拇指（趾）短而其他指（趾）细长。主要栖息于原始或次生的常绿、半常绿阔叶林，少数种群生活在退化的林地和茶叶种植园。高度树栖，昼行性，喜群居，每群10-30只不等，也能形成80只以上的大群。主要以植物的种子、叶、果、花为食，也食苔藓和树皮。栖息地丧失，特别是热带、亚热带原始森林的退缩，是造成该种数量下降的主要因素。菲氏叶猴包含2个亚种，即指名亚种（T.Pphayrei）和滇西亚种（T.p.shanicus)，中国境内的菲氏叶猴属滇西亚种。",
        "pic": "./images/animal/21",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "戴帽叶猴",
        "level": "EN（濒危）",
        "introduction": "性二态性明显。雄性戴帽叶猴明显比雌性大。雄性头体长62cm，体重11.5-14kg。雌性身高56cm，体重9.5-11.5kg。头顶头发浓密，黑色或灰色，貌似戴帽，故得名。背侧通常覆盖着灰色、棕色或黑色毛发，腹部毛色鲜艳橙色到淡黄色。成年叶猴皮肤黑色，幼叶猴皮肤粉红色。幼叶猴毛发通常是淡橙色的，类似于成年叶猴胸部毛发颜色。栖息于热带、亚热带密林中，生活环境以阔叶林和针阔混交林为主。昼行性，性喜群居，每群10-30只，喜在山溪两旁的树冠中跳跃嬉耍，很少下地活动，以树栖为主。杂食性，一般以鲜嫩树叶、花朵、水果、昆虫为食。多在秋季繁殖，春季产仔，每胎1仔。",
        "pic": "./images/animal/22",
        "type": ".jpg"
    },
    {
        "belong": "灵长目",
        "name": "白头叶猴",
        "level": "CR（极危）",
        "introduction": "雌雄体型大小差别不甚显著。体长50-70cm。尾长60-80cm。体重8-10kg。与黑叶猴在形态和体型大小上都差不多。头部较小，躯体瘦削，四肢细长，尾长超过身体长度。体毛以黑色为主，与黑叶猴不同的是，头部高耸着一撮直立的白毛，形状如同一个尖顶的白色瓜皮小帽。颈部和两个肩部为白色。尾巴的上半部为黑色，下半部为白色。手和脚的背面也有一些白色。雌雄体形大小差别不甚显著。体长50-70cm。尾长60-80cm。体重8-10kg。与黑叶猴在形态和体型大小上都差不多。头部较小，躯体瘦削，四肢细长，尾长超过身体长度。体毛以黑色为主，与黑叶猴不同的是，头部高耸着一撮直立的白毛，形状如同一个尖顶的白色瓜皮小帽。颈部和两个肩部为白色。尾巴的上半部为黑色，下半部为白色。手和脚的背面也有一些白色。栖息地位于广西南部的亚热带植被繁茂的岩溶地区，具有典型的喀斯特地形；以树叶和水果为食。主要在秋季交配，春季产仔。20世纪80年代初，广西所有的白头叶猴加起来估计仅200多只。经过多方面持续努力，目前白头叶猴的总数已经达到了1100只左右，大多分布在崇左白头叶猴国家级自然保护区，少量分布在弄岗国家级自然保护区内，避免了即将灭绝的危险。",
        "pic": "./images/animal/23",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "肖氏乌叶猴",
        "level": "EN（濒危）",
        "introduction": "体长109-160cm。尾长70-120cm。体重17-40kg。体银灰色。手和足深灰色。尾颜色更深直到尾尖。腿略微淡灰色，下腹更灰。面部皮肤亮黑色，眼睛黄橙色。狭窄的黑色眉带在两侧末端上翘成“麦穗尖”，颊须在嘴角两边下弯成“麦穗尖”。幼体橙色。该物种主要栖息于浓密的常绿阔叶季雨林和半常绿森林中，分布的海拔高度为600-1200m。为昼行性。群居动物，每群2-15只不等。树栖，以各种鲜嫩树叶、枝芽、花朵、水果为食。繁殖交配期约在9-1月进行，次年2-4月产仔，妊娠期200天，哺乳期约为4个月。野生种群稀少，在中国分布很局限，估计中国的种群不超过500-600只，主要威胁源自该物种被人工捕获，农业和木材的开采使栖息地损失和碎片化也是主要威胁之一。",
        "pic": "./images/animal/24",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "滇金丝猴",
        "level": "EN（濒危）",
        "introduction": "体长51-83cm。尾长52-75cm。体重9-17kg。皮毛以灰黑、白色为主。头顶上有尖形黑色冠毛。眼周和吻鼻部青灰色或肉粉色。鼻端上翘呈深蓝色。身体背侧、手足和尾均为灰黑色。背后具有灰白色的稀疏长毛。身体腹面、颈侧、臀部及四肢内侧均为白色。栖息于海拔3000m以上的高山暗针叶林带，活动范围可从2500-5000m的高山，仅在中国的云南和西藏高山针叶林有分布，是世界上栖息海拔高度最高的灵长类动物。主食松萝针叶树的嫩叶和越冬的花苞及叶芽苞，食植物嫩芽及幼叶，也食桦树的嫩芽及幼叶，7-8月还吃箭竹的竹笋和嫩竹叶，冬季也吃漆树的果子。该种多是在7-8月出生，由于栖息地高海拔季候晚的原因，要比川金丝猴产仔迟2-3月。是典型的一夫多妻制，成年雄猴和雌猴比例约为3:1，雌猴两年生1胎，孕期约为7个月。该种被人类正式命名和科学记载已经有一百多年的历史。1890年，法国的一支动物采集队到达中国云南德钦，在中国云南省西北部的白马雪山获得了7只滇金丝猴的标本，并将它们运回到法国的巴黎自然历史博物馆。897年，著名的法国动物分类家Milne-Edwards对这些标本进行了分类研究，将该物种定名为：Rhinopithccusbicti，对这一物种给出了完整的科学描述。我国科学家对滇金丝猴的研究始于960年，当时在云南德钦收集到了8张滇金丝猴的皮才证实它的存在。但真正对它的实地科学考察则始于20世纪七十年代末，才首次获得3个完整的标本，从而揭开了它神秘的面纱。从那以后，滇金丝猴保护引起了我国政府的高度重视，于1983年建立了第一个滇金丝猴保护区一一云南白马雪山国家级自然保护区，从而拉开了对这一珍稀濒危动物的保护行动序幕。后来又先后成立了西藏红拉山国家级自然保护区和云南云岭省级自然保护区。1992年夏天，中国科学院昆明动物研究所研究员龙勇诚和美国加州大学博士CraigKirkpatrick在白马雪山深处一个叫崩热贡嘎的地方建立了营地，对滇金丝猴进行了3年的野外研究。1993年5月，摄影师奚志农跟随考察小组深入滇金丝猴的活动区域，历尽艰辛，终于在3个月后等待到机会，在200米的距离内，拍摄到了滇金丝猴，这是最早的滇金丝猴影像资料。此后几十年来中国科学家前赴后继的科研努力及各种媒体的宣传报道，其全球生物多样性保护意义得到了世人的认可。",
        "pic": "./images/animal/25",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "黔金丝猴",
        "level": "CR（极危）",
        "introduction": "体长67-69cm。尾长84-91cm。体重13-16kg。脸部皮肤浅蓝色。上、下眼脸及鼻中隔肉色。鼻翼灰蓝色。唇窄而光猾，粉红肉色，有不规则的青斑。成年个体全身毛色为黑褐色，其头顶、背部、体侧、四肢外侧直至尾部的毛色最深，呈较浓的黑褐色。肩部、胸部及腹部的毛色浅。胸部及腹部的毛稀而略短。面部毛短，白色有光泽。额部毛基金黄色。栖息于700-2200m之间的常绿、落叶阔叶混交林中，通常以阔叶树叶、种子和果实为食，是典型的叶食性动物。食物包括多种植物的根、茎、叶、花果、实及无脊椎动物等，对植物和植物的不同部位都具有选择性和季节性转变：春季，主要以叶和花为食；夏季以叶为主兼食未成熟的果实；秋季以植物的果实和叶为食；冬季以树芽为主，也采食树皮和花苞等。在一年中，都有采食昆虫等无脊椎动物的记录。该种的行为模式与它们的食性紧密相关。当食物较丰富且质量较好的时候，猴群会移动比较长的距离以获得质量高的食物，这时猴群采取“高成本﹣高收益”能量平衡策略；而当食物相对匮乏并且食物质量差的时候，猴群通常采取“低成本﹣低收益”的能量平衡策略，它们只需要移动很短的距离就可以满足取食需求。该种群有季节性的聚合和分散现象。夏季和秋季猴群规模较大，常以几百只聚群活动。冬季和春季猴群规模多以小群（几十只）为主，尤其以冬季最为明显。在8月，果实多，特别是灯台树果实成熟，猴群呈大群分布。梵净山区域有4群约750只黔金丝猴，均分布在海拔700-2200m的常绿阔叶林和常绿、落叶阔叶混交林中，其中有一小群约50只在保护区外活动。种群数量在过去30年中基本稳定，可能已经达到其环境容纳量。偷猎误伤、栖息地退化与破坏是面临的主要威胁因素。对于该种的长期保护，应该以建立可持续发展的生态系统为目的。",
        "pic": "./images/animal/26",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "川金丝猴",
        "level": "NT(近危）",
        "introduction": "为体型中等猴类。体长57-76cm。尾长51-72cm。雄性体重15-39kg，雌性体重6.5-10kg。鼻孔向上仰。颜面部为蓝色。无颊囊。颊部及颈侧棕红。肩背具长毛，色泽金黄。尾与体等长或更长。是典型的森林树栖动物，常年栖息于海拔1500-3300m的森林中，其植被类型和垂直分布带属亚热带山地常绿、落叶阔叶混交林、亚热带落叶阔叶林和常绿针叶林以及次生性的针阔叶混交林等4个植被类型。随着季节的变化，它们不向水平方向迁移，只在栖息的生境中做垂直移动。食性很杂，但以植物性食物为主，所食的主要植物种类达118种。在卧龙自然保护区，它们春季主要采食假稠李、花楸、栎、櫥、冬青、野樱桃、构树等植物的芽苞、枝芽、花蕾以及木姜子、杜鹃等花瓣；夏季主要采食桦、假稠李、紫花卫茅、野樱桃、花楸、板栗、桑、构树、冬青、山楂、山葡萄等；秋季以各种花楸、海棠、山楂、猕猴桃、拐枣等果实和松、板栗、高山栎等种子；冬季主要是在林中啃食多种树皮、藤皮以及残留的花序、果序、树干上的松萝、苔藓等。群栖生活，每个大的集群是按家族性的小集群为活动单位。每个小家族集群由一强健的成年雄猴为首领猴，和3-5只雌猴及3岁以下的幼猴及哺乳的仔猴所组成。性成熟期雌性早于雄性，雌猴约4-5岁，雄猴迟到7岁左右。全年均有交配，但8-10月为交配盛期。孕期6个月左右，多于3-4月产仔，个别也有在2-5月产仔的。该种的金色毛皮十分美丽，对其捕猎主要是为了获取皮毛；另一方面是一些人错误地认为川金丝猴的肉和骨在某些方面有药用价值。这都使川金丝猴成为人们捕猎获取的对象，破坏最严重的1963年至1974年期间，仅四川境内的不完全统计就有300只被猎杀。森林砍伐、农牧业生产，人类的毁林开荒和林中放牧，造成其分布区缩小、分割，干扰了川金丝猴的正常生活，因此在一些地方逐渐被消灭。由于栖息地与大熊猫重叠，为保护大熊猫建立的保护区开展保护工作较早，对群众的宣传教育也开展的较早，所以许多地方的川金丝猴种群得到了恢复，相比与其他仰鼻属的猴子，川金丝猴的数量最多。随着全面禁止砍伐天然林，川金丝猴的栖息地得到了保护。",
        "pic": "./images/animal/27",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "怒江金丝猴",
        "level": "CR（极危）",
        "introduction": "体长55cm。尾长78cm。体重20-30kg。全身毛几乎全黑。头顶有一撮细长向前卷曲的黑毛。耳部和颊部有小撮白毛。面部皮肤呈淡粉色。下巴上有独特的白色胡须。会阴部为白色且容易分辨。栖息于海拔1700-3100m的原始林中。夏天在高海拔的混交林和针叶林活动；冬天由于积雪的影响，则会下到较低海拔的栖息地以躲避大雪。以植物为食，主要吃嫩枝、幼芽、鲜叶、竹叶和各种水果。营树而居，主要活动在高大乔木树冠的顶层。该种是2010年初野生动植物保护国际（Fauna&FloraInternational,FFI）组织的缅甸全国灵长类动物野外调查中发现的新物种，是继川、滇、黔与越南金丝猴外发现的世界上第5种金丝猴。2011年10月，在中国高黎贡山首次拍摄到野生怒江金丝猴照片，证实了该种在中国境内的分布。目前国内总数不超过200只，处于极度濒危状态，保护刻不容缓。",
        "pic": "./images/animal/28",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "西白眉长臂猿",
        "level": "CR（极危）",
        "introduction": "体长45-65cm，体重10-14kg。无尾，前肢明显长于后肢。雌雄异色，雄性褐黑色或暗褐色，具白色眼眉；雌性大部灰白或灰黄色，眉毛浅淡。西白眉长臂猿曾被认为是白眉长臂猿的一个亚种。西白眉长臂猿栖息于热带或亚热带的高山密林之中。树栖，不筑巢，很少下地活动。以多种野果、鲜枝嫩叶、花芽等为食，亦食昆虫和小型鸟类。春末夏初产仔，平均每3年产1胎，怀孕期为7-7.5个月，每胎1仔。",
        "pic": "./images/animal/29",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "东白眉长臂猿",
        "level": "CR（极危）",
        "introduction": "体重量6-9kg。头体长60-90cm。雄性毛发黑色，雌性毛发乳白色，胸部和颈部有黑色毛发。毛发又厚又软。白色眉毛在雄性眼睛上方形成一条直线，雌性脸黑色，脸部镶着白色的毛须。眼睛、鼻孔和嘴唇精致。臂行性。躯干长。腿短。四肢又细又长，拇指和大脚趾对生。手指屈肌很短，手指钩状，有助于抓住树枝。静止状态下悬挂节省能量消耗。无尾。东白眉长臂猿曾被认为是白眉长臂猿的一个亚种。2006年被划分为东白眉长臂猿和西白眉长臂猿两个物种，二者以缅甸伊洛瓦底江支流的亲敦江为界。亲敦江西为西白眉长臂猿，亲敦江东边为东白眉长臂猿。东白眉长臂猿分布在高黎贡山地区，主要栖于海拔高度为50-2500m之间南亚热带季风常绿阔叶林。白眉长臂猿常年生活在树上，不筑巢，觅食、睡觉、休息都在树上，很少下地活动。靠两条长臂和钩形长手在树枝上荡秋千似的荡越前进。白眉长臂猿动作迅速准确。以多种野果、鲜枝嫩叶、花芽等为主要食物，亦食昆虫和小型鸟类。白眉长臂猿通常为单雄单雌配偶制动物，配偶幼仔组成家庭群。每天早晨，成年个体大声啼叫，其叫声洪亮，数里外可听到。雌猿平均每3年产1胎，每胎仔，怀孕期为7-7.5个月。寿命一般为20-30年。栖息地破坏是东白眉长臂猿受胁的原因。2016年调查数据显示，我国约有43群东白眉长臂猿，种群数量不超过200只。",
        "pic": "./images/animal/30",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "高黎贡白眉长臂猿",
        "level": "CR（极危）",
        "introduction": "体长60-90cm。体重6-8.5kg。无尾。雌雄异色，成年雄性褐黑色或暗褐色。有两条明显分开的白色眼眉。头顶的毛较长而披向后方，故头顶扁平，无直立向上的簇状冠毛，与冠长臂猿属（Nomascus）相区别。虽然都有着标志性的白色眉毛，但高黎贡白眉长臂猿的眉毛并没有东部白眉长臂猿那么厚重。雄性的下巴上没有和眉色配套的白胡子，而雌性的白眼圈也不像东部白眉长臂猿的那么浓密。又称天行长臂猿，是典型的树栖性灵长类动物。栖息于中山湿性常绿阔叶林、季风常绿阔叶林、山地雨林。其栖息地海拔跨度很大，从海拔500-2000m都有分布。以多种野果、鲜枝嫩叶、花芽等为主要食物，亦食昆虫和小型鸟类。为单雄单雌配偶系动物，集小的一夫一妻的家庭群。同自己的幼仔组成一个小的群体，通常3-5只为一群。每年9月至次年2月发情交配。雌兽平均每3年产1胎，每胎仔，怀孕期为7-7.5个月。作为典型树栖小型类人猿，该种面临着盗猎、非法贸易和栖息地干扰威胁。中国高黎贡白眉长臂猿数量约150-200只，高黎贡山国家级自然保护区是高黎贡白眉长臂猿保护的重点区域。20世纪五六十年代，该种在云南西部有较广泛的分布和较多数量，仅腾冲就有数百群，总数不少于500只。80年代末，数量已大大下降，估计仅有100-150群，250-400只。兰道英等（1994）重新复查时认为有50-100群，200余只，其中高黎贡山自然保护区（腾冲和保山）20-50群，100-150只；腾冲尖高山（古永和苏典）一带30-50群，陇川（户撒）4-8群。古永、苏典和户撒的高黎贡白眉长臂猿多在中缅边境两侧分布。2008和2009两年，范朋飞和高黎贡山国家级自然保护区、云南盈江及腾冲两县的林业局合作，调查了高黎贡山保护区及周围区域的长臂猿分布状况，发现高黎贡白眉长臂猿的种群数量不超过200只。",
        "pic": "./images/animal/31",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "白掌长臂猿",
        "level": "CR（极危）",
        "introduction": "体长42-64cm，后肢长10-15cm，体重4.2-6.8kg，无尾。全身体毛密而长，较为蓬松，两性均有暗、淡两种色型：暗色型毛色黑褐，阴毛黑棕色；淡色型呈淡黄或奶油黄色，阴毛红棕色。不同亚种之间色泽有所变化。颜面部为棕黑色，其边缘经面颊到下颌有一圈白毛形成的白色面环，把脸部勾勒得十分醒目，雌性面环近似封闭，雄性多不封闭（被白色眉纹断开）。手、足从腕部和踵部以下的毛色均很淡，远望时近似白色，故称白掌长臂猿。体长42-64cm，后肢长10-15cm，体重4.2-6.8kg，无尾。全身体毛密而长，较为蓬松，两性均有暗、淡两种色型：暗色型毛色黑褐，阴毛黑棕色；淡色型呈淡黄或奶油黄色，阴毛红棕色。不同亚种之间色泽有所变化。颜面部为棕黑色，其边缘经面颊到下颌有一圈白毛形成的白色面环，把脸部勾勒得十分醒目，雌性面环近似封闭，雄性多不封闭（被白色眉纹断开）。手、足从腕部和踵部以下的毛色均很淡，远望时近似白色，故称白掌长臂猿。",
        "pic": "./images/animal/32",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "西黑冠长臂猿",
        "level": "CR（极危）",
        "introduction": "体长40-55cm。体重7-10kg。前肢明显长于后肢。无尾。毛被短而厚密。雄性全为黑色，头顶有短而直立的冠状簇毛；雌性体背灰黄，棕黄或橙黄色，头顶有棱形或多角形黑褐色冠斑。胸腹部浅灰黄色，常染有黑褐色。主要栖于热带雨林和南亚热带山地湿性季风常绿阔叶林，其栖息地海拔约从1000-2500m，是已知长臂猿中分布海拔最高的一个种。活动与觅食均在约15m的高大乔木的树冠层或中层中穿越进行，很少下至5m以下的小树上活动，活动范围大多在1km2以上。喜食成熟的多糖且多汁的果实，在云南无量山大寨子的西黑冠长臂猿取食38种不同植物的果实。食性具有明显的季节性变化，在果实丰富季节喜食果实，在某些月份森林中果实匮乏时，转而取食叶和芽来弥补果实的不足，花也是西黑冠长臂猿的一种重要食物。该种与其他长臂猿不同之处是在于它的群体较大，一夫一妻与一夫二妻配偶制共存。西黑冠长臂猿社群的活动范围大多在1km2以上，远大于其他长臂猿。该种是我国长臂猿中分布最广且数量最多的一个种，种群数量1100-1400只，云南中部的无量山和哀牢山是西黑冠长臂猿的主要分布区。栖息地退化和破碎化是威胁西黑冠长臂猿生存的主要因素。",
        "pic": "./images/animal/33",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "东黑冠长臂猿",
        "level": "CR（极危）",
        "introduction": "体长40-55cm。体重7-10kg。前肢明显长于后肢。无尾。被毛短而厚密。雄性全为黑色，胸部有部分浅褐色毛色，头顶冠毛不长；雌性体背灰黄、棕黄或橙黄色。脸周有白色长毛。头顶冠斑面积较大，通常能超过肩部，达到背部中央。栖息于热带、亚热带茂密森林中，家族式生活，每群10只左右。性格警惕。晨昏活动。在固定的范围内有一定的活动路线。全球数量大约110只，中国分布约33只左右。被世界自然保护联盟列为全球极度濒危物种；被认为是全球25种最濒危灵长类之一。历史上曾分布于红河以东的中国南部和越南北部，自20世纪50年代起一度被认为已经从中国灭绝。2006年9月在中国广西靖西县与越南重庆县（TrungKhanh）交界的森林中发现有3个群体。截至2015年，在中国发现4群26只东黑冠长臂猿。由于该物种目前仅存一个种群，约100只，有限的栖息地可能是限制东黑冠长臂猿新群体形成的主要因素之一，因而栖息地恢复对东黑冠长臂猿种群数量增长尤为重要。栖息于热带、亚热带茂密森林中，家族式生活，每群10只左右。性格警惕。晨昏活动。在固定的范围内有一定的活动路线。全球数量大约110只，中国分布约33只左右。被世界自然保护联盟列为全球极度濒危物种；被认为是全球25种最濒危灵长类之一。历史上曾分布于红河以东的中国南部和越南北部，自20世纪50年代起一度被认为已经从中国灭绝。2006年9月在中国广西靖西县与越南重庆县（TrungKhanh）交界的森林中发现有3个群体。截至2015年，在中国发现4群26只东黑冠长臂猿。由于该物种目前仅存一个种群，约100只。有限的栖息地可能是限制东黑冠长臂猿新群体形成的主要因素之一，因而栖息地恢复对东黑冠长臂猿种群数量增长尤为重要。",
        "pic": "./images/animal/34",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "海南长臂猿",
        "level": "CR（极危）",
        "introduction": "中型猿类。体长40-50cm。体重7-10kg。前肢明显长于后肢。无尾。两性间毛色差异很大：雄性全身为黑色，顶多在嘴角边有几根白毛，头上有一簇毛；雌性毛色从黄灰色到淡棕色，头的顶部和腹部有一黑斑。主要栖息于热带山地季雨林和沟谷雨林，喜欢海拔600m以下低地热带雨林，但因低地雨林早在20世纪已经破坏殆尽，现分布也只能退到海拔600-1200m间的山地季雨林中。以多种热带野果、嫩叶、花苞为主要食物，偶尔也会吃昆虫、鸟蛋等动物。雄性7-8岁性成熟，雌性9岁性成熟，妊娠期7-8个月，2-3年生胎，每胎1仔。寿命可达30余年。种群数量极少，目前仅为20只左右，是唯一不到100只的灵长类动物。对生存环境依赖性强，但原始森林不断遭到破坏，是该种不断减少的重要原因。",
        "pic": "./images/animal/35",
        "type": ".webp"
    },
    {
        "belong": "灵长目",
        "name": "北白颊长臂猿",
        "level": "CR（极危）",
        "introduction": "体长45-62cm。体重5-7kg。腿短。手掌比脚掌长，手指关节长。身体纤细，肩宽而臀部窄。有较长的犬齿。体毛长而粗糙。雄性以黑色为主，混有不明显的银色，面颊的两旁从嘴角至耳朵的上方各有一块白色或黄色的毛；雌性体毛为橘黄色至乳白色，腹部没有黑色的毛，从而区别于黑冠长臂猿。栖息于热带雨林和亚热带季雨林。树栖。白天活动。栖息的海拔高度通常不超过900m。分布区非常狭窄，分布总面积可能不及800km2。该物种的所有总数估计不足350只，已成为一个高度濒危的物种。20世纪60年代初期在云南腊尚有一定数量，甚至在县城中每天清晨都能听到它们的叫声，总数有500-600只。从20世纪70年代起就已经逐渐绝迹，目前仅剩70只左右。即使在森林中，也很难听到它们的叫声了。为保护这种珍贵动物，国内已经建立了以保护白颊长臂猿为主的云南腊自然保护区。",
        "pic": "./images/animal/36",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "狼",
        "level": "NT(近危）",
        "introduction": "狼是全世界犬科动物中体型最大的物种，头体长87-130cm，尾长35-50cm，雄性体重20-80kg，雌性体重18-55kg。不同区域种群或亚种间体型会存在较大差异。与其他犬科动物相比，狼的吻鼻部相对比例较长，双耳及双眼朝向正前方。作为一种大型犬科动物，狼的四肢相对身体的比例较长。狼的典型毛色为沾棕的灰色，但具有多种多样的毛色变化，包括棕黄色、棕灰色及灰黑色，通常背部毛色较深而腹部稍浅。冬毛比夏毛更为浓密、厚实，毛色通常更深。尾巴蓬松，尾上的毛色较为均一。",
        "pic": "./images/animal/37",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "豺",
        "level": "EN（濒危）",
        "introduction": "豺是中等体型的犬科动物，头体长80-113cm，尾长32-50cm，雄性体重15-21kg，雌性体重10-17kg。身体背部与体侧的毛色为砖红色或棕红色至红褐色，腹部毛色稍浅；嘴周及下颌具白毛。头吻部较短，双耳较圆，相对头部比例较大，耳郭内侧为白色。耳背面与颈、背部毛色一致，区别于赤狐（赤狐双耳背面为黑色）。尾长而蓬松，为灰黑色至黑色，与身体毛色对比明显。",
        "pic": "./images/animal/38",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "貉",
        "level": "NT(近危）",
        "introduction": "貉头体长49-71cm，尾长15-23cm，体重3-12.5kg。整体形态更类似于浣熊而不是典型的犬科动物，主要是由于其身体矮壮，四肢与尾均较短，双耳小而圆，头吻部较短，且具有黑色或棕黑色“眼罩”。从正面看，貉的两眼周围为黑色，双耳也为黑色，而额部和吻部为白色或浅灰色，毛色的明显对比形成深色“眼罩”状的面部特征，与浣熊相似。貉两颊至颈部的毛发较长，形成明显的环颈鬃毛。身体和尾巴的毛发为棕灰色，毛尖黑色；四肢和足的毛色为较暗的棕黑色。尾长小于头体长的1\/3，尾毛长而蓬松。",
        "pic": "./images/animal/39",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "沙狐",
        "level": "NT(近危）",
        "introduction": "沙狐为中等体型的狐狸，头体长45-60cm，尾长19-34cm，雄性体重1.7-3.2kg，雌性体重1.6-2.4kg。尾长约为头体长之半。整体毛色从灰白、沙黄至棕灰，胸部与四肢内侧基部为白色。耳短，耳后灰白色，尾尖黑色，区别于赤狐。",
        "pic": "./images/animal/40",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "藏狐",
        "level": "NT(近危）",
        "introduction": "藏狐为体型矮壮的狐狸，头体长49-70cm，尾长22-29cm，雄性体重3.2-5.7kg，雌性体重3-4.1kg。背部毛色为浅棕红色，腹部白色，体侧为较宽的铅灰色至银灰色。吻部、头部、颈部与四肢均为棕红色。冬毛比夏毛更长、更密实，且体侧的银灰色区块更明显。两耳较小，耳背为浅棕色，耳郭内毛色白。尾长而蓬松，前1\/2至2\/3为铅灰色，末端1\/2至1\/3为灰白色。尾长略短于头体长之半。与同域分布的赤狐相比，藏狐脸部正面更为宽扁（从正面看头部外廓略呈长方形），双耳更小，身体更为矮壮，四肢相对身体比例更短。",
        "pic": "./images/animal/41",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "赤狐",
        "level": "NT(近危）",
        "introduction": "赤狐是中小体型的犬科动物，具有相对细长的四肢，是体型最大的狐狸。雄性比雌性体型更大：雄性头体长59-90cm，体重4-14kg；雌性头体长50-65cm，体重3.5-7.5kg；尾长28-49cm。赤狐毛色变异较大，从黄色、棕色至暗红色均有，偶见黑色型个体；人工饲养、培育的还有白色（银狐）与黑色（黑狐）品系的赤狐，在野外可偶见逃逸或人为放生的个体。常见的野生赤狐通常背面毛色为红棕色，肩部及体侧为棕黄色，腹面为白色。尾长大于头体长之半，尾毛蓬松，颜色与体色相近，但尾尖为白色。冬毛比夏毛更为密实，毛色更浅。吻部长而尖，双耳三角形直立，耳背黑色。在青藏高原上，与同域分布的藏狐相比，赤狐四肢相对身体的比例更长，耳朵更大，吻部也更长。另一个与藏狐不同的显著特征是，赤狐双耳的背面为黑色或棕黑色。",
        "pic": "./images/animal/42",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "懒熊",
        "level": "EN（濒危）",
        "introduction": "雌性体重55-95kg。雄性体重80-140kg。成年雄性肩高60-90cm。体型瘦长。额部被覆黑色短毛，脸部眼睛以下被覆灰黄棕色短毛，显得光秃。臼齿宽而平。舌头长、大。鼻长，鼻孔可以关闭。被毛长、粗糙、蓬松，颈部有鬃毛。背部被毛纯黑。有个体被毛杂有棕色和灰色毛发。胸部有一个白色、黄色或栗色毛发组成的“U”或“Y”形斑块。四肢粗壮，爪大，锋利。",
        "pic": "./images/animal/43",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "马来熊",
        "level": "CR（极危）",
        "introduction": "马来熊为全世界熊科动物中体型最小者，头体长100-140cm，尾长3-7cm，雄性体重34-80kg，雌性体重25-50kg。与其他熊科动物（例如亚洲黑熊、懒熊）相比，马来熊体型瘦小，四肢相对身体比例较长，头部较小，吻部短，全身被毛短而柔软。整体毛色为黑色，吻部及颊通常为污白色至浅黄色，双耳非常小。胸部具一块大型的白色至乳黄色块斑，边缘清晰，形状多变，可作为个体识别的依据。四肢修长，爪甚长。具极长的舌，可灵活.取昆虫和蜂蜜。",
        "pic": "./images/animal/44",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "棕熊",
        "level": "VU(易危）",
        "introduction": "棕熊为体型壮硕的熊科动物，雄性头体长160-280cm，体重135-725kg；雌性头体长140-228cm，体重55-277kg；尾长6.5-21cm。棕熊是在我国分布的体型最大的陆生食肉目动物，但不同地理种群或亚种间体型具有较大变异。其中，在青藏高原、蒙古高原地区分布的棕熊亚种体型相对较小。棕熊的毛色多变，包括灰黑色、棕黑色、深棕色、棕红色、浅棕黄色及灰色，偶见白化个体。在青藏高原及周边地区分布的棕熊，不管主体基调是什么颜色，通常毛色显得斑驳，四肢色深，身体和头部色浅；许多个体颈部一周有白色或污黄色的浅色带，并会延伸至肩部和胸部，但其尺寸变化很大，在部分个体中甚至完全缺失。棕熊肩部具有发达的肌肉，使得其肩部外观高高隆起，是与黑熊的最显著区别特征之一。此外，与黑熊相比，棕熊的头部相对身体比例更为硕大，吻部更长，四肢更为粗壮，爪也更长。",
        "pic": "./images/animal/45",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "黑熊",
        "level": "VU(易危）",
        "introduction": "黑熊是毛色以黑色为主的大型熊科动物，雄性头体长120-190cm，体重60-200kg；雌性头体长110-150cm，体重40-140kg；尾长5-16cm。整体毛色为黑色，在东南亚地区偶见棕色或金黄色的毛色变异。头吻部灰黑色至棕黑色。成年个体颈部具有浓密的黑色长毛，形成一圈或两个半圆形的明显的鬃毛丛，使得其颈部看起来十分粗壮。最显著的是胸部具有一个显眼的“V”字形白斑，因其形状近似新月，黑熊有时也被称为月熊。胸部白斑的大小与形状具有个体特异性，因此可用作黑熊个体识别的标志。黑熊身体结实壮硕，四肢较短但强壮有力，具有宽大的足掌与长爪，双耳较圆。相对于体长，其尾巴较短，甚不显眼。",
        "pic": "./images/animal/46",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "大熊猫",
        "level": "VU(易危）",
        "introduction": "大熊猫是体型结实的大型熊类，头体长120-180cm，尾长8-16cm。成年雄性体型大于雌性，雄性体重85-125kg，雌性体重70-100kg。毛色为分明的黑白两色，头部大而圆，与其他熊类物种相比头吻部较短而钝。大熊猫的四肢、肩部、耳朵及眼圈为黑色，身体其余部分为白色。在陕西秦岭地区，分布有罕见的棕色型大熊猫：与普通黑白色型相比，棕色型大熊猫身体上的黑色部分变为浅棕色或咖啡色。大熊猫幼年个体与亚成体的体色与成体相仿，但体型更圆。",
        "pic": "./images/animal/47",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "小熊猫",
        "level": "VU(易危）",
        "introduction": "小熊猫是形似浣熊的小型食肉目动物，头体长51-73cm，尾长28-54cm，体重3-6kg。整体毛色为红棕色，具有一条粗长的尾巴，尾长超过体长之半。四肢与腹面的毛色比背面更深，为棕黑色。尾巴是小熊猫最明显的特征之一，蓬松粗壮且较长，上面有多个深色的环纹。头部较圆，吻部较短。双耳较大，呈三角形竖起，耳缘具白毛。脸颊、吻部和眼周均具白毛，眼下至嘴基具两条深色带，从而形成独特的“眼罩”状面部斑纹。分布于怒江以西至喜马拉雅山脉的小熊猫指名亚种（毛色更浅，尤其是面部与头部毛色总体呈现较浅的污黄色或棕黄色，与怒江以东的东部亚种差异较大",
        "pic": "./images/animal/48",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "黄喉貂",
        "level": "VU(易危）",
        "introduction": "黄喉貂为大型鼬科动物，头体长45-65cm，尾长37-45cm，体重1.3-3kg。具有一条显眼的粗大尾巴，尾长可达头体长的70%-80%。与其他鼬科动物相比，黄喉貂四肢相对身体的比例较长，后肢较前肢更长且更为粗壮。黄喉貂具有鲜亮的独特毛色，易于识别：头部、枕部、臀部、后肢和尾巴为黑色至棕黑色，而喉部、肩部、胸部和前肢上部则为对比显著的亮黄色至金黄色，下颌与颊为白色或黄白色。整体毛色呈现头尾黑、中间亮黄的模式，因此在中国西南的部分地区，被当地人俗称为“两头黑”。",
        "pic": "./images/animal/49",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "石貂",
        "level": "EN（濒危）",
        "introduction": "石貂是中等体型的鼬科动物，头体长40-54cm，尾长22-30cm，体重1.1-2.3kg。四肢相对身体比例较短，身体粗壮而头颈部相对细长，双耳小而圆，常不明显。毛色为暗棕色至巧克力色，毛长而蓬松。头部毛色通常比身体更浅，四肢下部则比身体颜色更深。从喉部延至胸部有一块明显的大型白斑，白斑中央通常有一块较小的深色斑块或斑点。尾巴蓬松，约为头体长之半。",
        "pic": "./images/animal/50",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "紫貂",
        "level": "VU(易危）",
        "introduction": "紫貂为中等体型的鼬类，头体长35-56cm，尾长11.5-19cm，雄性体重0.8-1.8kg，雌性体重0.7-1.6kg。身体较为粗壮，尾较为蓬松，尾长约为头体长的1\/3。整体毛色从浅黄褐色到黑褐色，头部略淡呈灰白色；四肢与尾毛色更深；喉部至前胸多为淡黄色至浅橘黄色。冬毛长而柔软、光滑，夏毛更短更粗糙，毛色更深。耳郭大而圆，较为明显。",
        "pic": "./images/animal/51",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "貂熊",
        "level": "EN（濒危）",
        "introduction": "貂熊为体型最大的陆生鼬类（鼬亚科）动物，头体长65-105cm，尾长17-26cm，雄性体重11-18kg，雌性体重6.5-15kg。貂熊体型结实，四肢短而粗壮，头似熊，尾蓬松。全身被粗糙长毛，整体毛色暗棕色至棕色，四肢毛色更深；身体两侧从肩部沿体侧至尾基，有亮棕色至棕黄色的浅色带。头部有时毛色稍浅。胸部常具白色至乳白色块斑。",
        "pic": "./images/animal/52",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "小爪水濑",
        "level": "CR（极危）",
        "introduction": "小爪水獭是世界上体型最小的水獭物种，头体长36-47cm，尾长22.5-27.5cm，体重2.4-3.8kg。头部、背部、四肢和尾巴为均一的暗褐色，脸颊下部、喉部和胸部为灰白色。尾基部甚粗壮，但向后呈锥形逐渐变细。双耳较其他水獭物种更圆，眼睛也相对更大。爪较为退化，趾间部分具蹼。在野外远距离见到时，可能较难与其近缘物种欧亚水獭相区分，唯体型远小于后者。",
        "pic": "./images/animal/53",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "水濑",
        "level": "EN（濒危）",
        "introduction": "水獭为躯体较长而截面滚圆、四肢短小、尾巴粗壮的大型鼬科动物，雄性头体长60-90cm，体重6-17kg；雌性头体长59-70kg，体重6-12kg；尾长33-47cm。全身被有厚实浓密的体毛。身体、四肢与尾巴的毛色为棕灰色至咖啡色，腹面与喉部较背部毛色更浅，呈污白色至白色。头部宽扁而圆，吻部较短。双耳较小，耳郭不明显。四肢相对身体显得短小，脚趾间具蹼，爪较为发达。尾巴呈锥形，粗壮有力。",
        "pic": "./images/animal/54",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "江濑",
        "level": "CR（极危）",
        "introduction": "头圆，鼻突出，裸露，鼻垫上缘平坦。嘴唇白色。耳小而圆。成年头体长达1.3m。体重7-11kg。皮毛像天鹅绒光滑。护毛能防水，长12-14mm。下有排列紧密的绒毛，长6-8mm。背部毛浅棕色到深棕色，腹部毛灰色到浅棕色。蹼足。有蹼延伸到趾的第二个关节。爪锋利。尾扁平。",
        "pic": "./images/animal/55",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "大斑灵猫",
        "level": "CR（极危）",
        "introduction": "大斑灵猫为身体壮实的大型灵猫，头体长72-85cm，尾长30-37cm，体重8-9kg。大斑灵猫具独特的斑纹：整体毛色为略沾浅棕的灰色至灰褐色，全身密布深色斑点；背脊中部具一条黑色纵纹，从枕后一直延伸至尾基，并进一步沿尾上部中线延至尾尖；尾巴具明显的黑色环纹（在尾的腹面中线处不闭合），尾尖几乎全黑；体侧的斑点大致排列为与背脊中线平行的数行，其中腰部至臀部靠近背脊的斑点有时相互连续形成纵纹；颈部两侧各具两条较宽的黑色纵纹。颈部粗壮，头部较大，四肢相对身体比例较长。",
        "pic": "./images/animal/56",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "大灵猫",
        "level": "CR（极危）",
        "introduction": "大灵猫为亚洲最大的地栖灵猫（熊狸体型更大，但为树栖性），体型似狗，头体长75-85cm，尾长38-50cm，体重8-9kg。吻部较尖，身体及颈部粗壮，尾巴粗大且具显眼的5-6条黑色环纹，尾尖黑。毛色灰至灰棕，体表密布不清晰的斑点且相互连接，使得这些斑点看上去十分模糊。腹部毛色略浅，灰棕色，不具斑纹。其最显著的包括颈部黑白相间的条纹（包括2条显眼的白色带状纹），背脊中央的黑色纵纹，以及尾巴上的黑色环纹（环纹之间毛色棕黄）。尾长大于头体长之半。",
        "pic": "./images/animal/57",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "小灵猫",
        "level": "NT(近危）",
        "introduction": "小灵猫是中等体型的灵猫科动物，头体长45-68cm，尾长30-43cm，体重2-4kg。体型纤细，四肢较短且后肢略长于前肢，吻部尖而突出，体表具斑点，尾巴粗长且具明显的黑色环纹。身体毛色灰色至灰棕色，四足色深近黑。体表密布呈纵向排列的深色斑点；在背部中央及两侧，这些斑点相互连接形成5-7条纵纹，从肩部延伸至臀部。尾巴具黑棕相间的环纹，尾尖毛色白。尾长大于头体长之半。",
        "pic": "./images/animal/58",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "椰子猫",
        "level": "EN（濒危）",
        "introduction": "椰子狸体型与花面狸相近而略小，头体长42-71cm，尾长33-66cm，体重2-5kg。尾巴更细更长，体表有斑点。整体毛色为灰黑色至浅棕黄色。背部有纵向排成至少5列的暗色斑点，并在臀部融合成纵纹。尾巴、四肢与面部毛色灰黑；眼睛上方沿耳基至颈侧有一条较宽的灰白色纵纹，有时不甚明显。尾长与头体长大致相当。",
        "pic": "./images/animal/59",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "熊狸",
        "level": "CR（极危）",
        "introduction": "熊狸为亚洲体型最大的灵猫科动物，头体长52-97cm，尾长52-89cm，体重9-20kg。身体壮实粗胖，四肢粗壮。全身被毛长而蓬松，整体毛色黑或棕黑，不具斑纹。头部毛色较淡偏灰。耳缘前部白，耳上有长毛簇。头大而吻短，双眼红褐色，吻部具发达的白色长须。尾长而粗壮，具缠绕抓握能力，在旧大陆哺乳动物中为唯一一例。",
        "pic": "./images/animal/60",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "小齿狸",
        "level": "CR（极危）",
        "introduction": "头体长44-60cm，体重2-2.5kg。毛短，黄褐色到浅黄色。头部和背部毛米黄色、棕灰色。腹部毛红褐色。头、耳朵、脚和尾毛深棕色到灰黑色。白色条纹从鼻短延伸到前额，背部有3条黑色或深棕色条纹或斑点带。尾长48-66cm。树栖，夜间活动。",
        "pic": "./images/animal/61",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "缟灵猫",
        "level": "CR（极危）",
        "introduction": "缟灵猫为体型纤细的灵猫，头体长56-72cm，尾长35-49cm，体重2.4-4.2kg。缟灵猫具有独特的斑纹，特征明显容易识别：整体基色为浅黄褐色至浅灰白色；背部有5条清晰的黑色宽横纹；颈部背面具两条明显的黑色纵纹，向后延伸至肩部，向前沿耳基内侧一直延伸至眼先和口鼻部成为两条细纵纹；脸部正面还具有一条从额部延伸至口鼻处的中央细纵纹；四肢外侧、体侧下部与颈侧具黑色斑点；尾基部具两个黑色环纹或半环纹，后半部黑色。颈部较长，头部极为狭长，吻部尖细，两眼大而外凸。双耳大且直立，耳内裸露无毛。",
        "pic": "./images/animal/62",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "斑林狸",
        "level": "VU(易危）",
        "introduction": "斑林狸头体长31-45cm，尾长30-40cm，体重0.6-1.2kg。与同域分布的体型相近的灵猫类物种相比，斑林狸的身体更纤细，颈部更长。其毛色为沙褐色至棕黄色，身体上散布明显的大型黑色斑。这些黑色斑沿背脊两侧大致呈平行排列，接近背脊的斑块尺寸最大，多近圆形，边缘清晰；臀部至尾部的黑色斑点有时可融合成类似中线的大块纵纹。颈部背面两侧的黑色斑延长为纵向条纹状，可后延至肩部。尾长与头体长相当，上面密布8-10个清晰的黑色环纹；尾尖浅色。",
        "pic": "./images/animal/63",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "荒漠猫",
        "level": "CR（极危）",
        "introduction": "荒漠猫体型大于普通家猫，头体长68-84cm，尾长32-35cm，体重6.5-9kg。整体毛色的基调为沙褐色至黄褐色，下颌与腹部为较浅的灰白色至白色。体侧具不明显的暗色棕纹，四肢各具若干较深的横纹。面部两侧的眼下至颊部各具两条棕褐色的横列条纹。尾巴蓬松，短于头体长之半，具有若干暗色的环纹，尾尖黑色。双耳为竖起的三角形，相对较长，耳尖具黑色毛簇。冬毛通常较夏毛颜色偏灰，也更为密实。",
        "pic": "./images/animal/64",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "丛林猫",
        "level": "CR（极危）",
        "introduction": "头体长59-76cm。体重2-16kg。吻部白色。耳大而尖。鼻梁有黑斑。耳背红棕色，耳尖有黑色簇毛。黑条纹从眼角延伸到鼻子两侧。被毛基调为沙色、红棕色或灰色，无斑点。头毛黑色。喉部苍白色。腹部毛色浅。前肢内侧有4-5个隐约可见的浅色环斑。尾长21-36cm，有2-3个黑色环。有黑化和白化个体。",
        "pic": "./images/animal/65",
        "type": ".jpg"
    },
    {
        "belong": "食肉目",
        "name": "草原斑猫",
        "level": "EN（濒危）",
        "introduction": "草原斑猫（学名：Felissilvestrisshawiana）：又叫野猫、沙漠斑猫、土狸子等。是野猫的中国亚种。体形比家猫大，体长为50-70厘米，尾长为25-35厘米，几乎正好是体长的一半，体重约为8千克，看上去显得比较粗壮。目光狡黠，性情暴躁，各色毛皮上有斑点.喜好在草原或绿洲穿行觅食。单独在夜间或晨昏活动，白天隐匿于树穴或灌丛中。主要吃小型啮齿动物、鸟类、蜥蜴和蛙等，也食鱼类和昆虫等。行动敏捷，善于攀爬，潜行隐蔽接近猎物，突然捕食。领域性也很明显，通常每个个体大约占据0．5平方公里的领地，但当领地内食物不足或者寻找配偶时，也常到领地以外游荡。分布于中国新疆、甘肃、宁夏等省区。",
        "pic": "./images/animal/66",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "渔猫",
        "level": "EN（濒危）",
        "introduction": "渔猫，是一种中等体型的猫科动物，头体长65～85厘米，主要分布于中南半岛、印度、孟加拉、斯里兰卡、苏门答腊和爪哇岛，一般生活于林区的灌丛地带、沿河的芦苇丛以及热带海岸的常绿林。主食是鱼类，喜夜行，生性凶猛，不易人工驯养。野生渔猫的平均寿命为10～12年。",
        "pic": "./images/animal/67",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "兔狲",
        "level": "EN（濒危）",
        "introduction": "兔狲（学名：Otocolobusmanul）：是猫科、兔狲属的动物。体形粗短，大小似家猫，体重2-5千克，其中指名亚种较重，个别个体超过6kg，青藏亚种体重一般2-4kg。兔狲的额部较宽，吻部很短，瞳孔为淡绿色。耳短宽，耳尖圆钝，两耳距离较远。全身被毛极密而软，绒毛丰厚，尤其是腹部的毛很长，为背毛长度的一倍多。背中线棕黑色，体后部有较多隐暗的黑色细横放，头部灰色，带有一些黑斑，体腹面乳白色，颈下方和前肢之间浅褐色，四肢颜色较背部稍淡，尾巴粗圆，长度约为20-30厘米，上面有明显的6-8条黑色的环细纹，尾巴的尖端长毛为黑色。栖息于沙漠、荒漠、草原或戈壁地区，能适应寒冷、贫瘠的环境，常单独栖居于岩石缝里或利用旱獭的洞穴，通路弯曲，深2米以上。夜行性，多在黄昏开始活动和猎食。视觉和听觉发达，遇危险时则迅速逃窜或隐蔽在临时的土洞中。腹部的长毛和绒毛具有很好的保暖作用，有利于长时间地伏卧在冻土地或雪地上，伺机捕猎。叫声似家猫，但较粗野。主要以鼠类为食，也吃野兔、鼠兔、沙鸡等。分布于亚洲中部地带向东至西伯利亚。",
        "pic": "./images/animal/68",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "猞猁",
        "level": "EN（濒危）",
        "introduction": "猞猁（学名：Lynxlynx），属于猫科，体型似猫而远大于猫，体粗壮，尾极短，通常头不及体长的1/4。四肢粗长而矫健。耳尖生有黑色耸立簇毛。两颊具下垂的长毛。上体浅棕、土黄棕、浅灰褐或麻褐色，或为灰白而间杂浅棕色调；腹面浅白、黄白或沙黄色。尾端呈黑色。国家二级保护动物。外形像狼，又叫狼猫。为喜寒动物，基本上属于北温带寒冷地区的产物，也栖居在寒冷的高山地带。[1]栖息环境极富多样性，从亚寒带针叶林、寒温带针阔混交林至高寒草甸、高寒草原、高寒灌丛草原及高寒荒漠与半荒漠等各种环境均有其足迹。[2]喜独居，善于攀爬及游泳，耐饥性强，可在一处静卧几日，不畏严寒。以鼠类、野兔等为食，也捕食小野猪和小鹿等为食。巢穴多筑在岩缝石洞或树洞内。每胎2-4仔。广泛分布于欧洲和亚洲北部。是罗马尼亚国兽。",
        "pic": "./images/animal/69",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "云猫",
        "level": "EN（濒危）",
        "introduction": "云猫（学名：Pardofelismarmoratacharltoni）：是石纹猫的亚种之一。比家猫稍大，总体形更延长。从外型上来看，有一些和云豹与雪豹相同的特征，像是这两个物种的中间型；最显著特征是大理石斑纹的皮毛，体色变化从深灰色到浅黄灰色到红褐色。腿和腹部有黑斑点，颈部有纵纹。云猫的足非常大，更像豹亚科而不像猫亚科。尾长而蓬松，几乎与头体等长。头骨通常具有完整的眶后环，颧弓非常宽，在其它猫亚科动物中。云猫在基因上介于“大猫”（如虎、豹、雪豹、狮子等）和“小猫”（如野猫、豹猫、丛林猫等）之间。它们某些基因特征与虎有着共同之处，加之其古老的身世，科学家们认为它们处于猫科动物进化中“大小”分化的分水岭位置。",
        "pic": "./images/animal/70",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "金猫",
        "level": "EN（濒危）",
        "introduction": "金猫（学名：Catopumatemminckii）：是猫科、金猫属动物。体重10-15千克，体长78-100厘米。尾长48厘米，约为体长的一半左右。体毛呈黄色，背脊呈棕黑色。眼角前内侧各有一条白纹，长约20毫米，其后为一棕黄色宽纹，一直向后伸展至枕部，其两侧有黑纹。眼下有一白纹延伸至耳基下部，其上、下缘均具明显黑线。耳背呈黑色，耳基具灰色毛。喉和前胸部有淡黑色横纹或花斑点。头部花纹衡定，但毛色变异很大，有些个体的背毛黑棕，且具美丽而不规则的花纹。有些个体全身花白褐色主要有3个色型，亮红色（红金猫）到灰棕色、暗灰褐色（灰金猫）和全身斑点者（花金猫）。栖息于热带和亚热带的湿润常绿阔叶林、混合常绿山地林和干燥落叶林。除在繁殖期成对活动外，一般独居，夜行性，行动敏捷，善于攀爬，肉食性，食物种类主要是啮齿类、亦包括鸟类、幼兔和家鸡，以及麂和麝等小型鹿类。交配期多在初春，每胎1-3仔，分布于东南亚、中南半岛和中国。",
        "pic": "./images/animal/71",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "豹猫",
        "level": "VU(易危）",
        "introduction": "豹猫（学名：Prionailurusbengalensis）是猫科、豹猫属动物。头体长360-660毫米；尾长200-370毫米；后足长80-130毫米；耳长35-55毫米；颅全长75-96毫米；体重1.5-5千克。豹猫在中国也被称作“钱猫”，因为其身上的斑点很像中国的铜钱。体型和家猫相仿，但更加纤细，腿更长。南方种的毛色基调是淡褐色或浅黄色，而北方的毛基色显得更灰且周身有深色的斑点。体侧有斑点，但从不连成垂直的条纹。明显的白色条纹从鼻子一直延伸到两眼间，常常到头顶。耳大而尖，耳后黑色，带有白斑点。两条明显的黑色条纹从眼角内侧一直延伸到耳基部。内侧眼角到鼻部有一条白色条纹，鼻吻部白色。尾长（大约是头体长的40-50%），有环纹，至黑色尾尖。豹猫主要栖息于山地林区、郊野灌丛和林缘村寨附近。分布的海拔高度可从低海拔海岸带一直分布到海拔3000米高山林区。豹猫的窝穴多在树洞、土洞、石块下或石缝中。主要为地栖，但攀爬能力强，在树上活动灵敏自如。夜行性，晨昏活动较多。独栖或成对活动。善游水，喜在水塘边、溪沟边、稻田边等近水之处活动和觅食。主要以鼠类、松鼠、飞鼠、兔类、蛙类、蜥蜴、蛇类、小型鸟类、昆虫等为食，有时潜入村寨盗食鸡、鸭等家禽。广泛分布于中国（除了北部和西部的干旱区）；从阿富汗，经印度次大陆，延伸到东南亚、俄罗斯和朝鲜。[1]",
        "pic": "./images/animal/72",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "云豹",
        "level": "CR（极危）",
        "introduction": "云豹[1]（学名：Neofelisnebulosa）为哺乳纲的猫科动物，有三个亚种。体长约70-110厘米，尾长约70-90厘米，体重约16-40千克，为豹亚科最小者。身体两侧有6个云状的暗色斑纹，故名。瞳孔长方形，收缩时纺锤形。犬齿锋利，与前臼齿之间的缝隙较大，长度比例在现存猫科动物中最大，能够咬杀较大猎物，此点与史前已灭绝的剑齿虎相似。[2]云豹分布于亚洲的东南部，从最西部的尼泊尔开始，一直向东到中国台湾，包括缅甸和中国秦岭以南；往南则从印度东部、中南半岛开始，一直向南到马来半岛等地为止。[3]夜间活动，善爬树，常从树上跃下捕食猴、鸟、鼠、野兔、小鹿等小型哺乳动物，偶尔偷吃鸡、鸭等家禽。数量稀少，为中国国家一级保护动物。[2]虽然它的名字有豹这个字，但它不属于豹属，而是独立的云豹属。",
        "pic": "./images/animal/73",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "花豹",
        "level": "EN（濒危）",
        "introduction": "花豹（学名：Pantherapardus）：是哺乳纲、猫科、豹属的大型肉食性动物，体长100-150厘米，体重50-100千克。体形似虎，但明显较小；躯体均匀，四肢中长，趾行性。视、听、嗅觉均很发达。头小尾长，四肢短健，前足5趾，后足4趾，爪灰白色，能伸缩。毛被黄色，满布黑色环斑；头部的斑点小而密，背部的斑点密而较大，斑点呈圆形或椭圆形的梅花状图案，又颇似古代的铜钱，所以又有“金钱豹”之称。生活于森林、灌丛、湿地、荒漠等环境，其巢穴多筑于浓密树丛、灌丛或岩洞中。营独居生活，常夜间活动，白天在树上或岩洞休息。在食物丰富的地方，活动范围较固定；食物缺乏时，则游荡数十公里觅食。守卫自己较固定的领域，雄性的领域比雌性者大。捕食各种有蹄类动物，也捕食猴、兔、鼠类、鸟类和鱼类，秋季也采食甜味的浆果。食物缺乏时，也于夜晚潜入村屯盗食家禽家畜。",
        "pic": "./images/animal/74",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "虎",
        "level": "CR（极危）",
        "introduction": "虎（学名：Pantheratigris；英文名：Tiger）：是哺乳纲的大型猫科动物；毛色浅黄或棕黄色，满身黑色横纹；头圆、耳短，耳背面黑色，中央有一白斑甚显著；四肢健壮有力；尾粗长，具黑色环纹，尾端黑色。共有九个亚种，各亚种之间的体型和形态差异很大。西伯利亚虎最大，雄性体长可达3.7米，体重423千克。苏门答腊虎是最小的活亚种，雄虎体长2.34米，体重136千克。老虎是典型的山地林栖动物，由南方的热带雨林、常绿阔叶林，以至北方的落叶阔叶林和针阔叶混交林，都能很好的生活。虎常单独活动，只有在繁殖季节雌雄才在一起生活。无固定巢穴，多在山林间游荡寻食。能游泳。虎多黄昏活动，白天多潜伏休息，没有惊动则很少出来。虎的活动范围较大，在北方日寻食活动范围可达数十公里；在南方因食物较多则活动距离较短。",
        "pic": "./images/animal/75",
        "type": ".webp"
    },
    {
        "belong": "食肉目",
        "name": "雪豹",
        "level": "EN（濒危）",
        "introduction": "雪豹（Pantherauncia或Unciauncia，英语：Snowleopard），是一种重要的大型猫科食肉动物和旗舰种，由于其常在雪线附近和雪地间活动，故名“雪豹”。雪豹原产于亚洲中部山区，中国的天山等高海拔山地是雪豹的主要分布地。其皮毛为灰白色，有黑色点斑和黑环，尾巴长而粗大，在岩石堆中是极好的保护色，有“雪山之王”之称。",
        "pic": "./images/animal/76",
        "type": ".webp"
    },
    {
        "belong": "鳞甲目",
        "name": "印度穿山甲",
        "level": "CR（极危）",
        "introduction": "印度穿山甲（学名：Maniscrassicaudata）：头体长45-75厘米，尾长33-45厘米。通常雄性大于雌性。头部小呈三角形，身体纤细而长。沿其头部和身体的背侧覆盖约15-18排坚韧的鳞片，尾部约有14-16排鳞片。这些鳞片呈黄棕色或黄灰色，鳞片之间有毛发融合。锋利的爪子适合挖掘洞穴或定位猎物的巢穴。没有牙齿。舌头长23-25.5厘米，是捕捉食物的主要工具。大部分时间都独自生活。在繁殖季节，雌雄印度穿山甲会在同一个洞穴中生活。是夜行性动物，一天大部分时间都在洞穴或岩石中度过。听觉或视力都很差，依靠嗅觉来定位蚂蚁和白蚁的巢穴。主要吃白蚁、蚂蚁和它们的卵。分布于印度、尼泊尔、巴基斯坦和斯里兰卡。",
        "pic": "./images/animal/77",
        "type": ".webp"
    },
    {
        "belong": "鳞甲目",
        "name": "马来穿山甲",
        "level": "CR（极危）",
        "introduction": "马来亚穿山甲（学名：Manisjavanica）：头体长40-65厘米，尾长35-57厘米，体重4.5-14千克。是穿山甲科的成员，拉丁语的意思是“鳞状食蚁兽”。这个名字是由于穿山甲物种的奇怪外观而得到的。除了尾巴上有一处白色鳞片外，全身都是深褐色鳞片。舌长爪利，但无牙齿，耳朵很小，四肢短粗，前肢比后肢长，眼很小。趾上长有利爪。受到威胁时，会曲身将自己柔软有毛的部位卷缩在甲壳内，竖起坚锐的部位。栖息于低海拔森林及次生林。食物以白蚁为主，兼食黑蚁及蚁的幼虫。分布于印度尼西亚、老挝、马来西亚、缅甸、新加坡、泰国和越南等国。",
        "pic": "./images/animal/78",
        "type": ".webp"
    },
    {
        "belong": "鳞甲目",
        "name": "中华穿山甲",
        "level": "CR（极危）",
        "introduction": "中华穿山甲（学名：Manispentadactyla）：是鳞甲目、穿山甲科的哺乳动物。头体长42-92厘米，尾长28-35厘米，体重2-7千克；鳞片与体轴平行，共15-18列。尾巴上另有纵向鳞片9-10片。鳞片棕褐色，老年兽的鳞片边缘橙褐或灰褐色，幼兽尚未角化的鳞片呈黄色。吻细长。脑颅大，呈圆锥形。具有一双小眼睛，形体狭长，全身有鳞甲，四肢粗短，尾扁平而长，背面略隆起。不同个体体重和身长差异极大。舌长，无齿。耳不发达。足具5趾，并有强爪；前足爪长，尤以中间第3爪特长，后足爪较短小。全身鳞甲如瓦状。栖息于丘陵、山麓、平原的树林潮湿地带。喜炎热，能爬树。能在泥土中挖深2-4米、直径20-30厘米的洞。末端的巢径约2米。以长舌舐食白蚁、蚁、蜜蜂或其他昆虫。",
        "pic": "./images/animal/79",
        "type": ".webp"
    },
    {
        "belong": "长鼻目",
        "name": "亚洲象",
        "level": "CR（极危）",
        "introduction": "亚洲象（学名：ElephasmaximusLinnaeus），别名大象、亚洲大象，属于长鼻目、象科。亚洲象是亚洲现存的最大陆生动物，长达1米多的象牙，是雄象上颌突出口外的门齿，也是强有力的防卫武器。象的眼小耳大，耳朵向后可遮盖颈部两侧。四肢粗大强壮，前肢5趾，后肢4趾。尾短而细，皮厚多褶皱，全身被稀疏短毛。头顶为最高点，体长5～6米，身高2.1～3.6米，体重达3～5吨。[1]野生象现已很少，在东南亚一些国家驯养的家象、役象很多。中国的野生象仅分布于云南省南部与缅甸、老挝相邻的边境地区，数量十分稀少，屡遭猎杀，破坏十分严重",
        "pic": "./images/animal/80",
        "type": ".webp"
    },
    {
        "belong": "奇蹄目",
        "name": "普氏野马",
        "level": "EW（野外灭绝）",
        "introduction": "普氏野马（学名：Equusferus、Equusferusssp.przewalskii）：体长约210厘米，肩高约110厘米，尾长90厘米，体重350千克。头部长大，颈粗，耳比驴短，蹄宽圆。外形似家马，但额部无长毛，颈鬃短而直立。夏毛浅棕色，两侧及四肢内侧色淡，腹部乳黄色；冬毛略长而粗，色变浅，两颊有赤褐色长毛。野马栖息于山地草原和荒漠。性机警，善奔跑。一般由强壮雄马为首领结成5-20头马群，营游移生活。原分布于中国新疆准葛尔盆地北塔山及甘肃、内蒙古交界的马鬃山一带。20世纪80年代末期以来，野马从欧洲引回中国新疆、甘肃半散放养殖，为野马重返大自然而进行科学实验和研究工作。",
        "pic": "./images/animal/81",
        "type": ".webp"
    },
    {
        "belong": "奇蹄目",
        "name": "蒙古野驴",
        "level": "VU(易危）",
        "introduction": "蒙古野驴（学名：Equushemionus）：外形似骡，体型介于家驴和家马之间，体长可达260厘米，肩高约120厘米，尾长80厘米左右，体重约250千克。吻部稍细长，耳长而尖。尾细长，尖端毛较长，棕黄色。颈背具短鬃，颈的背侧、肩部、背部为浅黄棕色，背中央有一条棕褐色的背线延伸到尾的基部，颈下、胸部、体侧、腹部黄白色，与背侧毛色无明显的分界线。[1]典型荒漠动物，多栖息于海拔3000-5000米的高原亚寒带。营游荡生活，耐干渴，冬季主要吃积雪解渴。叫声像家驴，但短促而嘶哑。8-9月份发情交配，雄驴间争雌激烈，胜者拥有交配权。蒙古野驴具耐力，既能耐冷耐热，又能耐饥耐渴，并且具有敏锐的视觉、听觉和嗅觉。由于“好奇心”所致，常常追随猎人，前后张望，大胆者会跑到帐篷附近窥探，给偷猎者可乘之机，遭到大量捕杀。[1]",
        "pic": "./images/animal/82",
        "type": ".webp"
    },
    {
        "belong": "奇蹄目",
        "name": "藏野驴",
        "level": "NT(近危）",
        "introduction": "藏野驴（学名：Equuskiang）：是马科、马属动物。是所有野生驴中体型最大的一种，平均肩高为140厘米。外形与蒙古野驴相似。头部较短，耳较长，能够活转动。吻端圆钝，颜色偏黑。全身被毛以红棕色为主，耳尖、背部脊线、鬃毛、尾部末端被毛颜色深，吻端上方、颈下、胸部、腹部、四肢等处被毛污白色，与躯干两侧颜色界线分明。它们外形似骡，体形和蹄子都较家驴大许多，显得特别矫健雄伟，因此在当地人们常常把它们叫做“野马”。藏野驴生活于高寒荒漠地带，海拔高度为2700-5400米。夏季到海拔5000多米的高山上生活，冬季则到海拔较低的地方。营群居生活，对寒冷、日晒和风雪均具有极强的耐受力，多半由5、6头组成小群，大的群体在10数头，最大群体可达上百头，小群由一头雄驴率领。擅长奔跑，警惕性高。喜欢吃茅草、苔草和蒿类。该物种擅长奔跑，在干旱的环境中会找到合适的地方用蹄刨坑挖出水来饮用，还可以供藏羚等有蹄类动物饮水。",
        "pic": "./images/animal/83",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "骆驼",
        "level": "CR（极危）",
        "introduction": "是体型巨大、身形独特的有蹄类。头体长320—350cm,体重450—680kg。整体体型比家骆驼小而纤瘦。背上具两个高耸的驼峰,与家骆驼相比较小且尖,呈圆锥形;驼峰顶部具短毛丛,与家骆驼相比短而稀疏。头相对身体比例较小,双耳小而圆,颈部长而向上弯曲。四肢细长,蹄宽大。整体毛色为沙褐色至棕褐色,背腹毛色差别较小。冬毛长而密实,颈部和驼峰处尤为发达,形成蓬松毛丛。夏毛短而色浅。5—6月开始换毛,旧的冬毛呈片状披附在体表,至秋季才逐渐全部褪掉。尾相对身体比例较短,长有较短的绒毛。亦称野生双峰驼,文献中有时记为C.bactrianus,而后者目前专指双峰驼的驯化种即家养双峰驼(或称家骆驼)。亦有学者把野骆驼(ferus)列为C.bactrianus的亚种,即C.b.ferus。野骆驼与单峰驼(C.dromedarius)可杂交,但杂交后代雄性不育。野骆驼主要生活在干旱草原、半干旱至干旱荒漠生境,以多种荒漠植物为食,包括荒漠灌丛和盐生植物,活动区域可上至海拔400ms可在体内储存大量水与脂肪,极耐干旱、饥饿与严寒。会访问固定的水源地,并可饮用低浓度咸水。夏季常以家庭群活动,冬季偶尔会结为大群,长距离游荡。它们善于奔跑,极具耐力;同时嗅觉灵敏,警惕性高,敏感惧人,常在远距离上见到人类活动即迅速逃逸。自然环境中,狼与豺是野骆驼的主要天敌。野骆驼可与家骆驼杂交,而这种杂交与人类猎杀、栖息地变化一起被认为是对野骆驼种群的最主要威胁。",
        "pic": "./images/animal/84",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "威氏鼷鹿 ",
        "level": "EN（濒危）",
        "introduction": "前肢短,后肢长,尾短,适于跳跃,雌雄都不长角。体重1.3—2kg,肩高不过20—30cm,体长42-63cm。体背为赭褐色,脊背中央略深,腹面黄白色,在喉部和胸部常常有浅色斑,喉下有白色纵行条纹,雄性有发达的上犬齿。地球上最小的偶蹄动物,生活在云南西双版纳西南部热带雨林中,有时也进入农田地带。动作敏捷机警,奔跑时像兔子,善于隐蔽,一般不远离栖息地。大多单独活动,偶尔成对生活。到发情期雌雄成对一起寻食,交配后即各奔东西。主要以炮仗花、无花果、刺桐花、云南石梓等植物的花果为食,也吃青草、幼苗、大豆叶、红薯、木薯的嫩叶和草根。全年都可以繁殖,雌兽的怀孕期为5-6个月,每胎产1仔,偶尔产2仔,幼仔出生后不久便能站立活动,5月龄便达到性成熟。因其天敌较多,现存数量稀少。它们保留着许多原始特征,在进化生物学研究中价值很高。",
        "pic": "./images/animal/85",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "安徽麝",
        "level": "EN（濒危）",
        "introduction": "头体长69—77cm,体重7.1—9.7kg,体型稍小于原麝,与林麝相近。其亦与林麝相似,毛色棕褐至棕红,具两条清晰的白色颈纹,沿颈部两侧延伸向下,在胸前连接成环状状。颊后方颈侧具两个浅色斑点。成体背部两侧具3行浅黄色至桔黄色斑点,在腰部与臀部尤为密集。曾被列为原麝(M.moschiferus)或林麝(M.berezovski)的亚种,后被分出作为独立种。对安徽麝的生态习性了解较少,推测与林麝相似。历史上大别山地区的安徽麝曾经受巨大的捕猎压力,现有野生种群规模非常小,在中国麝类诸物种中可能为濒危程度最高者。",
        "pic": "./images/animal/86",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "林麝",
        "level": "EN（濒危）",
        "introduction": "林麝为小型有蹄类动物，头体长63-80cm，体重6-9kg，林麝前肢较后肢为短,因此肩部明显低于臀部。林麝雌雄个体均没角，但雄性上犬齿发达,形成长而尖利的獠牙下伸出嘴外。成体背部为暗棕黄色至棕褐色，弩部毛色更深至棕黑色，腹部浅黄至浅棕色喉部有两条明显的浅黄色条纹平行向下延伸至胸部相连。幼崽和幼体的背部有边缘模糊的浅色斑点。两耳较大,且耳尖黑色,耳郭内部密布较长的白毛。林麝曾被认为与原麝(M.moschiferus)为同一物种被分开作为独立种。分布在安徽、湖北、河南三省交界的大别山区域的。曾被作为原麝或林麝的亚种，现已被分出作为独立种安徽(M.uhuiensis)。林麝活动分布的海拔跨度较大，从低地丘陵可上至海拔380m的高山针叶林和灌丛地带。林麝通常独居或成对活动，性情害羞且机警灵敏。借助其强壮的后肢,它们跳跃能力极好。受惊后林麝通常快速跳跃逃离，并在逃跑的过程中不断变换其跳跃前进方向点。林麝的蹄狭长而尖，悬蹄发达，因而可以借助其张开的悬蹄和极佳的跳跃能力，攀爬到灌木或树木较低的枝桠上取食或逃避敌害。林麝是其栖息地内多种食肉动物的猎物,包括豹、亚洲金猫、狐狸、黄喉貂、亚洲黑熊等,经常可以在这些食肉动物的粪便内发现林麝毛发。雄性林麝的腹部下大型腺体可分泌并存储麝香。麝香被广泛应用于香水产业与中医药。成年林麝拥有固定的家域和活动路径，雄性会用其粪便和麝香腺分泌物标记其领地。利用此特性，偷猎者往往在其固定路径上设置猎套(脚套或脖套)进行捕捉。林麝是神经较为紧张、应激反应强烈的动物，一旦陷猎套，高度的应激反应会使得它们身体的生理功能快速衰竭，导致死亡。香水工业和中医药产业的大量需求使得林麝面临着严重的偷猎压力，在过去半世纪内在林麝整个分布区内各地种群均出现严重下降，甚至已从部分区域内消失(局域性绝灭)。",
        "pic": "./images/animal/87",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "马麝",
        "level": "CR（极危）",
        "introduction": "与其他麝类物种相比，马麝体型较大且壮实。头体长80-90cm，体重9-13kg，明显大于与其分布区部分重叠的近亲物种林麝（体重6-9kg)。前肢短于后肢，因而体型显得臀高于肩，这也是所有麝类物种的共有特征之一。蹄狭长而前端较尖，前后蹄的后趾（即“悬蹄”）均发达。成体背部毛色灰色至灰棕色，而腹部毛色较浅。四肢下半部为较浅的黄色或棕黄色。毛发质地干硬粗糙，冬毛相较夏毛更为浓密且色深。从喉部开始有两条颜色较浅的污白色至污黄色纵纹，向下延伸至胸部相接；部分个体两条纵纹从喉至胸完全相连，而形成一整块较宽的浅色区域。相比于林麝，马麝的喉胸部条纹颜色更浅，在野外观察时不明显甚至几乎观察不到。幼崽和幼体的背部具浅色斑点。在马麝颈部的背面，具有漩涡状的毛丛，从而形成独特的横斑状斑纹（通常有3-4条横斑），是区别于相似的林麝的主要特征之一。马麝两耳较大且长，耳郭内部密布长毛。眼周具明显的橙色眼环。成年雄性具有一对较长的锋利“獠牙”（即延长的上犬齿），明显易见。马麝（sifanicus）亚种曾被归入原麝（M.moschiferus),或作为独立种（M.sifanicus)（亦称马麝，常见于中文文献）。另有leucogaster曾被作为马麝的亚种，现被列为独立种即喜马拉雅麝（M.leucogaster)。部分研究者和文献把黑麝（M.fuscus）也作为马麝的亚种。马麝亦称高山麝，通常生活在海拔2000-5000m的高山生境中，包括高山草甸、草地、灌丛和杜鹃林、高山栎林与针叶林的林缘。在甘肃南部、四川西部和云南东北部的部分区域，马麝与林麝在高海拔的林线附近重叠分布，通常马麝的活动区域海拔比林麝更高。主要取食草与灌木叶子，其食谱也包括苔藓与地衣。通常独居，也经常能观察到母子成对活动。是典型的晨昏活动型动物，但在白天也可以比较活跃。习性羞怯机警，强壮的后肢赋予它们较强的跳跃能力。成年个体拥有固定的家域范围，其中雄性个体会使用其粪便和腺体分泌物标记其领地。雄性个体的家域较雌性为大，通常会与多个雌性的家域相交。交配发生在冬季（11-12月），雌性则在来年晚春至初夏（4-6月）产仔，通常为单胎。在其栖息地内，马麝被多种食肉动物捕食，包括豹、狼、赤狐、猞猁、黄喉貂等。成年雄性可分泌麝香，被广泛用于传统中医药和香水生产。相关产业中对麝香持续、大量的需求，使得马麝和其他麝类物种均面临严重的偷猎压力。在过去半个世纪中，马麝的种群下降严重。在其分布区内传统的藏族文化区，由于受到当地居民基于传统文化和宗教信仰的保护，马麝的种群仍较为稳定，局域密度较高。",
        "pic": "./images/animal/88",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "黑麝",
        "level": "CR（极危）",
        "introduction": "头体长70-100cm，体重10-15kg。无角。耳朵、眼睛大。被毛浓密、棕黑色。雄性上犬齿演化为长獠牙。面部腺体缺如。后腿比前腿长、粗。成年雄性在肚脐和生殖器之间有1个麝香腺，雌性有2个乳房。黑麝是20世纪80年代初我国学者发现并命名的种。黑麝多栖息于海拔2700-4200m的高山暗针叶林、针阔混交林、高山杜鹃灌丛和草甸中，在西藏东南部分布在4200m以上冰雪覆盖山坡上。晨昏活动较为频繁。通常单独活动。通过尾、趾间腺体以及排尿、排便进行标记。听觉和视力敏锐。主要以杜鹃、高山柳的枝叶、松萝、苔藓、禾本科植物等为食物。发情交配期多在10月，孕期6个月，次年7月产仔，通常产1-2仔。雄性与多个雌性交配。雄性气味在繁殖季节标记并保卫领土。圈养时可以活20年。",
        "pic": "./images/animal/89",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "喜马拉雅麝",
        "level": "EN（濒危）",
        "introduction": "喜马拉雅麝整体与马麝相近，为体型较大的麝类，头体长80-100cm，体重11-16kg。整体毛色比马麝更深，呈灰褐色至棕褐色；臀部、颈部毛色稍浅，头部灰褐色至深灰色，眼圈不明显，颈部后方具旋毛。喉部以下至胸具浅色带（颈纹），但不甚明显甚至缺失。双耳大而直立，内缘具灰白色长毛。喜马拉雅麝有时被作为马麝（M.chrysogaster）的亚种，即M.c.leucogaster，但其头骨测量值与马麝有所差异，因而被列为独立种。喜马拉雅麝野外数量稀少，自然史与生态信息极为缺乏，据推测可能与马麝相近，栖息于海拔2500-4500m的亚高山生境中。与其他麝科物种一样，喜马拉雅麝也面临着人类捕猎（以获取麝香和肉食）的巨大压力。",
        "pic": "./images/animal/90",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "原麝",
        "level": "CR（极危）",
        "introduction": "头体长65-95cm，体重8-12kg。前肢比后肢短，肩部明显低于臀部。体毛深棕色，头颈部偏灰，腰臀两侧有密集浅棕色斑点，背部斑点不清晰。颈前部两侧各有一条白带纹延长至胸部。两性均无角，下颌白色。雄性上犬齿发达，形成突出口外的獠牙。无眶下腺。下腹部有麝香腺囊。蹄端两趾窄尖，悬蹄发达。分类较为复杂。历史上麝类曾被归为鹿科下的麝亚科，现普遍列为单独的麝科，其下仅麝属1个属。历史上有观点认为麝属为单型属，包括若干类群与亚种，各地理种群之间存在的渐变；而现在多认为其下应包括3-6个独立物种，但在具体种和亚种的划分上仍存在争议。原麝是麝属中最先被命名的物种，林麝（M.berezovski)、高山麝（马麝）(M.chrysogasrer)与安徽麝（M.anhuicnsis）等都曾被列为原麝的亚种。原麝胆小而隐秘，喜单独活动，有稳定的家域活动范围和行走路线，线路多为反复踩踏形成的兽径，并有固定的排便场所。栖息于多岩石山地的针叶林或针阔混交林中，原生针阔混交林最为其喜好，阔叶林和人工林中极为罕见。活动区离水源地近，远离人类活动区域。晨昏活动，白天躲避在岩石或大树倒木下休息，也会寻找相对开阔处晒太阳。取食地衣、石蕊、针叶树嫩芽、果实、蘑菇以及禾本科植物。发情期间雄性争斗激烈，雌性孕期约6个月，每胎1-2只，偶有3只。所产的麝香被用作香水原料和中药材，因而承受有来自人类较大捕猎压力。",
        "pic": "./images/animal/91",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "獐",
        "level": "VU(易危）",
        "introduction": "獐为小型鹿类，头体长90-105cm，体重14-17kg。四肢粗壮，尾极短。浑身体毛为棕黄色，浓密粗长，腹部、颈部、臀部毛色较浅。两性均无角。雄性上犬齿长而侧扁，向下突出口外形成明显的獠牙。獐属（Hydropores)，为单型属，种下包括2个亚种，分别对应于其南北两片分布区：北部的为H.i.argyropus,南部的为H.i.inermis。獐亦称河麂，史前上曾经广泛分布于黄河流域及其以北的广大区域，后因气候变迁导致的自然环境变化，以及人类开垦和狩猎等因素，向北退缩至黄海沿岸的辽宁半岛、朝鲜半岛，向南退居到现在亚热带的长江中下游和东部沿海一带。獐主要栖息在坡度平缓、临近江湖的河流下游和海岸沼泽生境中。栖息地选择随环境水位变化而不同，丰水期多在浅丘稀树灌丛中，枯水期则选择沼泽湿地、高草丛、芦苇丛。主食植物嫩叶，也会进入农田采食作物叶片。独居生活，偶尔成对活动，行动轻快，常跳跃前进。獐的家域较小，仅20-50ha。由于人类捕猎和栖息地变化，现有分布区相当破碎，种群数量稀少。",
        "pic": "./images/animal/92",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "黑麂",
        "level": "EN（濒危）",
        "introduction": "为体型粗壮的大型麂类，成体的头体长100-130cm，尾长16-24cm，体重21-28kg。整体毛色为棕黑色至黑色，颈部毛色稍浅，头顶、耳基与两颊为浅而亮的棕黄色或橙黄色。尾较长且为黑色，尾下为亮白色，从后侧看形成白色的“外缘”，与黑色尾巴对比明显。雌雄个体额头顶部均具上竖的毛丛。雄性具较短的双角，角柄较长且覆有长毛，角尖通常隐于毛丛中不可见。角基前部被毛形成两条黑线，向下延伸至前额两眼正中，形成一个明显的黑色“V”字形。历史文献中来自云南、缅甸北部的黑麂（M.crinifrons)记录，后确定为独立物种贡山麂（M.gongshanensis);其中可能也有部分记录为菲氏麂等深色麂类的误判。黑麂栖息于海拔1000m左右的山地森林，尤其偏好干扰较少的原始亚热带常绿阔叶林与常绿、落叶阔叶混交林。当与小麂同域共存时，黑麂往往分布的海拔更高，且种群密度远远低于小麂。黑麂采食植物嫩叶、嫩芽，以及掉落的果实。它们通常性情机警，活动隐秘，对人为活动干扰极为敏感。野生黑麂通常为独居或成对活动，春季至夏初的4-7月产仔，每胎1只。",
        "pic": "./images/animal/93",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "贡山麂",
        "level": "EN（濒危）",
        "introduction": "头体长95-105cm，体重16-24kg，是中等体型的麂类。背面为深棕色，腹面和四肢接近黑色。尾巴为黑色，但尾的腹面为亮白色。成年雄性长有两个简单的角（单支或具两叉），角柄短而粗壮。角柄前端覆盖有黑毛。两角的角柄向下延伸成头骨上的脊状骨质突起，在前额呈“V”字形相交。双角长度7-8cm，较赤麂为小。雌性个体不具角，但前额上的“V”字形黑纹同样明显。雌雄个体头顶均不具明显的冠毛簇，从而与黑麂（M.crinifrons)（分布于华东皖、浙、赣、闽交界山区的极小范围）相区别。贡山麂是中国迄今了解最少的有蹄类物种之一，极度缺乏研究。由于标本及信息匮乏，关于此物种的分类地位仍存在争议。在早期，贡山麂曾被认为是黑麂（M.crinifrons）的西部种群，在部分历史文献中被记做黑麂，至20世纪90年代始被列为独立物种。同时，在这片区域内及周边，还分布有其他毛色较深的相似麂类物种（例如菲氏麂M.fcac)，甚至可能包括尚未被描述过的新物种或亚种，在野外仅凭目视观察可能较难区分识别。部分贡山麂的历史记录可能实际为菲氏麂的误判。关于贡山麂的分类地位和野外分布范围均有待进一步研究，而对其自然史及生态亦所知甚少。根据数量极少的标本和红外相机记录显示，贡山麂可能分布在海拔900-3000m范围内的多种类型栖息地，包括亚热带山地阔叶林、温性山地阔叶林、针叶林与高山灌丛。",
        "pic": "./images/animal/94",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "海南麂",
        "level": "VU(易危）",
        "introduction": "头体长95-120cm。体重17-40kg。眶下腺发达。成年雄性有角，末端略弯，角尖尖利，接近基部处有短分叉。角柄长，粗壮，角柄间距宽。角柄前部覆有深色毛。两支角柄向下延伸为头骨上2条脊状凸，相交于前额下部，形成一个明显的“V”字形。雌性头顶中央有一簇红棕色毛丛。体背毛色暗红色至锈红色，腹面浅灰白色，尾腹面为雪白色。四肢末端色深。原作为赤麂海南亚种，现独立提升为种。其听觉敏锐，生性胆小。取食多种植物的枝叶、果实、幼叶、嫩芽，有时偷食农田作物如大豆、花生等，嗜碱性植物。生育力强，全年繁殖。",
        "pic": "./images/animal/95",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "豚鹿",
        "level": "RE（区域灭绝）",
        "introduction": "为小型鹿类，头体长105-150cm，体重36-50kg，外貌圆润粗壮，四肢短小，中英文名字均以“猪的形态冠名。整体毛色为浅褐色，背部偏棕，腹部灰色。雌性背部和体侧多有小白斑，幼体白斑更多且更明显。夏毛背部两侧有成行小白斑，体侧也有不规则白斑；冬毛主要为黄褐色。雄性头部有小型三叉角，分枝也很短小。雌性不具角。豚鹿曾被列入鹿属（Cervus）之下（即C.porcinus)，也有研究者提议应归入Hyclaphus属，即为H.porcinus。传统认为豚鹿可分为2个亚种，即主要分布在南亚至中南西北部的指名亚种（A.p.porcinus)，和主要分布在中南半岛中部和北部的A.p.annamiticus亚种，其中后者为曾在我国境内分布的亚种。近年有新的研究认为这2个亚种均应作为独立种，但还未被广泛接受。豚鹿偏好的栖息地较为独特，主要是海拔低于1000m的河岸芦苇沼泽区，不进入森林中，为典型的热带、亚热带鹿类。晨昏和深夜活动，因人类狩猎压力而更偏向于夜晚活动，以芦苇和水草为主食，也刨取植物根茎。雄性通常有50-80ha的领域，常用2-3只的家庭群活动。雄性更倾向于独居。",
        "pic": "./images/animal/96",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "水鹿",
        "level": "NT(近危）",
        "introduction": "水鹿是身体壮实的大型鹿科动物，头体长180-200cm,体重185-260kg。水鹿整体毛色通常为暗棕红色至棕色或黑色。在我国，与同区域内分布的其他体型相近的大型鹿类（例如西部的白唇鹿和马鹿，东部的梅花鹿）相比，水鹿的毛色更深，因此在部分地区被当地人称为“黑鹿”。水鹿的四肢通常毛色较浅，唇下为白色。双耳较大且圆，耳郭内部白色，外缘深色，基部长有较长毛丛。尾巴黑色，尾毛长而蓬松，尾巴腹面白色。成年雄性颈部具有长而粗糙的浓密鬣毛。与其他很多鹿类物种不同，水鹿的幼崽体表没有斑点。成年雄性长有一对粗壮的鹿角，通常分为三叉，最大长度可达80cm。未成年雄鹿（小于3岁）的鹿角较短较细，呈直棒状，通常不具分叉或仅有一个小分叉。水鹿有时被归入鹿属（Cervus)，有时也被归入单独的水鹿属（Rusa)，即R.unicolor。有研究者把中国南方至东南亚（包括印度东北部）的水鹿列为独立物种（C.cquinus)，而以C.unicolor专指分布在南亚次大陆的水鹿；该分类还未获广泛认同。水鹿典型的栖息地为热带与亚热带森林，但也对其他多种多样的栖息地类型具有高度适应性，分布地海拔跨度巨大，从海拔低于200m的低地雨林和沼泽森林，一直到海拔超过4200m的高山针叶林和高山灌丛。水鹿也会经常在人类居民点周围的农田和种植园活动，有时会由于采食或践踏给农作物或经济作物带来巨大的破坏，从而引发严重的人兽冲突。水鹿通常为独居，但也常常可观察到小的家庭群。它们以晨昏和夜间活动为主，在黄昏到黎明之间觅食，而在白天时段不活跃。水鹿是食性广泛的草食动物，食物种类包括草类、蕨类、灌木、树木幼叶、果实等。成年水鹿能够以后足为支撑，竖直站立起来采食树木高处枝条上的幼叶与嫩芽。水鹿具有舔盐习性，会周期性地访问天然或人工布设的盐井与硝塘，尤其是在雄鹿鹿角生长的季节。交配季节通常在晚秋至冬季（10月至12月），雄鹿在此期间会频频低吼并相互打斗。雌鹿在次年晚春至初夏季节（5月至7月）生产，通常为单胎。就猎食所获取的生物量而言，水鹿是虎、豹、豺等大型食肉动物的最重要猎物物种之一。但水鹿同时也被人类大量地猎杀。过去50年间，来自于人类的严重偷猎压力，已经使得中国境内尤其是华东、华中、华南地区水鹿的种群数量急剧下降，分布区范围急剧收缩。",
        "pic": "./images/animal/97",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "梅花鹿",
        "level": "EN（濒危）",
        "introduction": "梅花鹿是体表特征独特的大中型鹿类，头体长105-170cm，雄性（60-150kg）体型明显大于雌性（45-60kg)。鹿类动物中幼仔体表普遍存在浅色斑点，而梅花鹿是成体仍保留有这些斑点的少数鹿类之。其整体毛色为亮红色至红棕色，在背部和体侧具显眼的白色斑点。腹面白色。在背部中央有一条较宽的黑色或深色纵纹，纵纹两侧各有一条或两条白色斑点紧密排列所形成的条带。雌雄个体均具有一块面积不大但非常显眼的白色臀斑，臀斑上缘具较宽的深色带，与背部中央的深色纵纹相接。尾巴较短，边缘和尾下为白色。成年雄性的颈部有长而蓬松的鬃毛。冬毛厚实而色深；夏毛较短，毛色更亮，体表的白色斑点更为明显。成年雄性长有一对大型鹿角，每支具3-5个分支；与这片区域内其他大型鹿类（例如水鹿、马鹿、白唇鹿）相比，其鹿角更短，较为纤细。鹿角的尺寸随着个体的年纪增长而增大，成年雄鹿的鹿角长度（从角基至最远端角尖）可达80cm以上。雌性不长角。梅花鹿包含诸多亚种和区域种群，其中部分已局域灭绝，例如山西亚种（C.n.grassianus）与华北亚种（C.n.mandarinus)。现存部分野生种群和亚种有时被列为独立种，例如在我国大陆南方分布的2个地理种群：(1）四川梅花鹿（C.n.sichuanicus)（有时被作为独立种Csichuanicus)，分布在四川北部和甘肃西南部的小种群，种群数量约500头；(2）华南梅花鹿（C.n.kopschi)（有时被作为独立种C.pseudaxIs)，分布在江西、广西（这个区域性种群目前是否仍存在以及其现状需要进一步确认）等地。台湾的梅花鹿（C.n.taiouanus）有时也被列为独立种，即台湾梅花鹿（C.taiouanus)。整个东亚大陆上的种群有时也被合并作为同一个物种Chortulorum（蒋志刚等2017《中国哺乳动物多样性（第2版）》中即采用此分类意见）。尽管其野生种群相互间高度隔离且分布范围极其有限，但梅花鹿在中国被广泛地人工饲养，并被引入到全世界众多国家和地区。梅花鹿栖息于林下植被较丰富的落叶林与针叶林，但喜欢到林中的小片空地或林缘觅食。栖息在山地环境的梅花鹿可沿海拔梯度季节性迁移，在冬季下至河谷而在夏季返回较高处。梅花鹿为典型的晨昏活动的动物，但在白天和夜间均可保持活跃。它们取食地面的草本植物、灌木、乔木嫩叶，有时也吃各类植物果实。梅花鹿为独居或同性别个体集为小群活动，群的规模一般不超过20只个体。在冬季，偶尔可见到规模更大的集群。发情期通常在秋季至初冬（9-11月）。发情期的成年雄性具领域性，会用蹄子在地面刨出浅坑并用尿液标记领地。每头成年雄鹿会维持一个小的雌性交配群，并为保护其雌鹿而与前来挑战的其他雄鹿打斗。雄鹿之间的打斗会比较激烈，甚至导致其中一方伤重死亡。雌鹿在次年春季(4-5月，有时延至7月）生产，通常单胎，偶尔双胎。雄鹿的鹿角在冬季脱落，并在次年秋季重新长至全长。在自然状态下，虎、豹、豺与熊与豹是梅花鹿的主要捕食者。在历史上，梅花鹿被人类广泛捕猎，以获取其鹿肉、皮张和用作传统中药的身体器官（例如鹿茸、鹿鞭等）。沉重的捕猎压力导致其原有分布区和野生种群急剧缩减，现有分布区高度破碎化且相互隔离，野生种群规模较小。",
        "pic": "./images/animal/98",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "马鹿",
        "level": "EN（濒危）",
        "introduction": "是大型鹿类动物，身体壮实，足蹄宽大。雄性个体（体长175-265cm，体重200-320kg)明显大于雌性（体长160-210cm，体重110-135kg)。东北马鹿夏季毛色为红棕色，冬季毛色为棕灰色至暗棕色。夏毛短而粗糙，冬毛长而厚密。腹部及四肢毛色较浅，在背部中央有一条深色背中线。在仲夏至秋季的发情求偶期，成年雄性的颈部可见长而蓬松的鬃毛。雌雄个体均具有一块大型的臀斑，毛色浅黄至锈棕，与其身体毛色对比明显，远距离可见。臀斑上缘为深色，与背中线相接。尾巴长度较短，毛色与臀斑一致。双耳大且长。幼崽毛色为较亮的红棕色，体表散布有白色或浅色的斑点，在第一个夏季结束前逐渐消失。成年雄性长有强壮的大型鹿角。与白唇鹿鹿角相比，东北马鹿鹿角的第一与第二分支间的距离明显更短，鹿角分叉处通常为圆柱状而非扁平状。鹿角的长度和分叉数随着年龄增长而增大。成年雄性的单支鹿角可达115cm长（从角基至最远端分支角尖）重达5kg，包括6-8个分支。老年个体鹿角顶部分叉处有时会扁平化形成杯状或扇状。雌性不具角。马鹿族广布于北半球大陆，传统上被认为是同一个物种Cervusclaphus，包含分布于不同地区的诸多亚种，但其种下分类一直存在较多争议，多个亚种都曾被不同的分类学家提议应作为独立种，并普遍存在亚种、种之间合并与拆分的情况。在《世界自然保护联盟濒危物种红色名录》(RedList）最新一轮评估（2016-2017）中，把全世界的马鹿分为3个独立种，分别是：(1)C.claphus，英文名RedDeer，分布于欧洲；(2)Changlu，英文名TarimRedDeer,分布于中亚至我国新疆；(3)C.canadensis，英文名Wapiti，分布于中亚至东亚的亚洲大陆及北美洲。其中，后2个物种在中国境内有分布。C.canadensis下有4个亚种在中国有分布：C.c.alashanicus，分布于华北至东北；C.c.sibiricus，分布于哈萨克斯坦、新疆北部至西伯利亚南部和蒙古北部；C.C.macneili（有时被作为独立种即四川马鹿C.macneilliLydekker,1909)，分布于中国中部至西南的四川西部、甘肃、青海北部和西藏东部；C.c.wallichi（即西藏马鹿），分布于西藏东南部至不丹。在蒋志刚等（2017)《中国哺乳动物多样性（第2版）》名录中，把中国的马鹿分为3个种，即（1）西藏马鹿C.wallichi;(2）东北马鹿C.canadensis（文献中误记为C.candanesis);(3）马鹿C.yarkandensis。分布于四川、甘肃等地的macncilI被归入西藏马鹿C.wallichi。东北马鹿为典型的寒温带兽类，适应多种栖息地环境，主要生活在针阔混交森林中，有垂直海拔迁徙习性。常集群活动，由数头或数十头组成，为母系社会群体，伴有年轻雄性跟随。采食植物多达200余种，春季以草本植物为主，冬季则更多取食木本植物。每年夏秋季发情，期间雄性回到传统的求偶场所，用蹄刨土，用角顶树干，与其他雄性个体争斗而保卫领地，争取雌性的青睐。雌性孕期240天左右，每胎仅1仔。狼、熊、虎和豹是东北马鹿的主要天敌。同时，它们历史上也被人类大量捕猎以获取肉食、毛皮，尤其是捕杀雄鹿以获取鹿角作为战利品，鹿茸和其他身体器官作为传统中药。",
        "pic": "./images/animal/99",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "西藏马鹿",
        "level": "EN（濒危）",
        "introduction": "为大型鹿类，头体长165-265cm，整体形态与东北马鹿相似。雄性明显大于雌性：雄性体重160-240kg，雌性体重75-170kg。整体毛色为棕色至棕黄色，腰部呈橘红色，体侧和腹部交界处有暗色线纹，背脊中央有一条深色纵纹。具明显的大型臀斑，毛色为白色至污白色，尾部为橘色。冬毛长且有厚实绒毛，色浅，而夏短毛，色深。蹄印宽大，前端圆钝。雄性有角，眉支在角基部向前长出，几乎与主干垂直。雌性不具角。西藏马鹿为马鹿族下分类阶元。马鹿族的分类较为复杂，详见“东北马鹿C.canadensis”中的相关评述。在部分文献中，西藏马鹿有时被列为C.claphus的亚种（即C.c.wallichii)或东北马鹿C.canadensis的亚种（即C.c.wallichi)。分布在四川、甘肃的macncill有时被列为C.claphus的亚种（即C.e.macncili)或独立种（即四川马鹿Cmacncilli)，在这里被合并入西藏马鹿作为其亚种。西藏马鹿栖息地于海拔2500-5000m之间的开阔落叶林、针叶林、高山灌丛、草原与草甸生境中。马鹿是晨昏活动为主的动物，但在全天都会保持活跃。它们取食地面的草本植物、苔藓、地衣、灌木枝条以及乔木嫩芽和树皮。西藏马鹿通常集小群活动，一般为不多于20头，由1至多头成年雌性和它们不同年龄段的幼崽组成。在冬季，多个鹿群有时会汇合形成50头个体以上的大群。成年雄鹿在非繁殖季单独活动或结为小的全雄群。发情季节一般在仲夏至秋季（8月底至10月），成年雄性相互打斗以争夺雌性。怀孕雌鹿在来年晚春至初夏季节（6-7月）生产，通常每胎1仔。初生幼仔在发现威胁或接到报警时，会采取卧倒地面、静止不动的隐蔽策略，而不是主动逃离。雄鹿的鹿角在冬季脱落，在次年夏季前再次完全长成。",
        "pic": "./images/animal/100",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "塔里木马鹿",
        "level": "EN（濒危）",
        "introduction": "塔里木马鹿为大型鹿类，体型与整体特征均与其他马鹿族物种相似。头体长115-140cm，雄性体重230-280kg，雌性体重195-220kg。整体毛色为沙褐色，冬毛色浅而夏毛色深。具白色至灰白色大型臀斑。《中国哺乳动物多样性（第2版）》中把Cyarkandensis列为独立种，使用“马鹿”作为的中文名；该中文名容易引起混淆，应改为“塔里木马鹿为妥。C.yarkandcnsis曾被作为Celaphus的塔里木亚种，即C.e.yarkandensis。近年有研究者基于分子生物学的研究结果提出，分布在塔里木至中亚地区的马鹿原有的3个亚种，即分布在叶尔羌﹣塔里木区域的Cc.yarkandcnsis，分布在现乌兹别克斯坦布哈拉区域及周边数国的C.c.bacrrianus，与分布在克什米尔区域的Ce.hanglu，应合并为一个独立物种，并根据命名的优先次序使用C.hangluWagner,1844作为正式物种名，英文名为TarimRedDeer（直译为“塔里木马鹿”)。分子生物学的证据显示，该物种与欧洲马鹿（Cclaphus)早在更新世中期即发生了分化，跟梅花鹿（Cnippon)与马鹿（C.canadcnsis)之间分化的时间大致相同。yarkandensis应作为C.hanglu的亚种或地理种群，是否足以成为亚种仍有待商榷。该分类意见在《世界自然保护联盟濒危物种红色名录》(RedList）新一轮评估(2017)中被采纳，C.hanglu被列为马鹿族下3个物种之一。塔里木马鹿主要栖息在塔里木盆地河流两岸的胡杨林、灌丛、草地与半干旱荒漠生境。对其生活史、野外生态和种群现状了解甚少。野外种群数量稀少，可能被隔离为3个局域种群，濒危程度高。它们性情机警，通常集小群活动。在新疆地区有较大的圈养种群，主要用于采割鹿茸以做药用。在圈养种群中广泛存在与其他马鹿物种、亚种和梅花鹿的杂交现象。",
        "pic": "./images/animal/101",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "坡鹿",
        "level": "CR（极危）",
        "introduction": "坡鹿为中等体型的鹿类动物，头体长150-170cm，雄性体重70-100kg，雌性体重50-70kg。颈部细长，双耳大而圆。整体为红褐色至棕红色，腹面与四肢内侧毛色稍浅，喉部白。背部中央具一条深色纵纹，从颈部一直延伸至尾部，两侧散布不甚明显的浅色斑点。冬毛更长更厚，浅色斑点几不可见。尾短，尾下白。雄性具壮观、优雅的双角，长度可达100cm以上。角的眉叉向前平伸然后上弯，与主干相连形成一个连续的弧形；主干向后、向外延伸，角尖又朝内、朝前弯转；主干上端具3-6个尖细的小叉。雌性不具角。亦称东方坡鹿，有时被列入Cervus或Ruccrvus属，作为cldi的亚种，即C.e.siamensis或R.e.siamensis。在部分文献中，cldii常被误记为cldi。中国海南分布的坡鹿有时被作为一个单独的亚种，即R.c.hainanus（海南坡鹿）。但其有效性尚存争议。坡鹿主要栖息在低海拔开阔度较高的季节性森林和林缘草地生境，历史上曾大量分布于海南的外围低地，但其原生的适宜栖息地几乎已被破坏殆尽。坡鹿在我国野外曾几近绝灭，数量最低时仅存26头，后被以半散养的方式在东方大田保护区和白沙邦溪保护区保护起来，种群得到缓慢恢复。坡鹿常集小群活动，性情机警敏感。雄性在非繁殖期单独聚群，在繁殖期时相互打斗以争夺雌性。在打斗中占据优势地位的雄鹿会建立并守护由数只雌鹿组成的“后宫”群。雄性鹿角每年夏季6-7月脱落。",
        "pic": "./images/animal/102",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "白唇鹿 ",
        "level": "EN（濒危）",
        "introduction": "白唇鹿为大型鹿类，头体长155-210cm，雄性体重180-230kg，雌性体重100-180kg。白唇鹿身体壮实，四肢相对较短，蹄子大而宽，四足的悬蹄均发达。白唇鹿毛色通常为红棕色至灰棕色，毛发质地粗糙。身体腹面、喉部和四肢毛色为浅棕色。头部和颈部通常比身体其他部分毛色更深，尤其是在远距离观察时对比更为明显。与夏毛相比，冬毛更为浓密，毛色更浅。白唇鹿具有显眼的白色唇部（因此而得名），鼻子周围也为白色。它们的双耳较长，近顶端处具有白色边缘。白唇鹿具有一块浅色至锈红棕色的大型臀斑，中央为相对较短的尾巴。成年雄鹿具有一对粗大、强壮的鹿角。白唇鹿鹿角在沿主干的分叉处较为扁平，这是区别于同域分布的马鹿鹿角的典型特征之一：后者的鹿角在分叉处通常为圆柱形。白唇鹿另一个区别于马鹿的特征是，其鹿角的第2分叉与第1分叉（从鹿角基部算起）之间的距离远远大于马鹿。成年雄性白唇鹿的鹿角长度（从基部到最顶端分叉末梢）可达140cm以上，单支鹿角的分叉数可达8-9个。白唇鹿鹿角的所有分叉大致都在同一空间平面上，这是与马鹿鹿角相比的第3个显著区别特征。雌性白唇鹿不具鹿角。初生幼鹿体表有浅色斑点，这些斑点通常在出生后的2-3个月时间内逐渐消失。部分文献中把白唇鹿归入单独的白唇鹿属(Przewalskium)，为单型属，即P.albirostris（蒋志刚等2017《中国哺乳动物多样性（第2版）》中即采用此分类意见）。近期的研究综合形态、行为、遗传等方面的证据，指出白唇鹿与马鹿族同属一支，应归入鹿属(Cervus)，即C.albirostris。种下无亚种分化。白唇鹿主要栖息在海拔3500-5100m之间的针叶林、高山灌丛、高山草甸与草原生境中，有时也会出现在林线之上的高山裸岩区。与其他大型鹿类动物（例如马鹿、水鹿和梅花鹿）相比，白唇鹿偏好更为开阔的生境。它们善于在陡峭、复杂的高山地形中跳跃攀爬，从而可以快速逃离大型猎食者（主要是狼与雪豹）的追捕。白唇鹿是晨昏活动为主的动物，在白天也较为活跃。它们通常聚集为不足20只个体的小群活动，但偶尔也可以观察到拥有100只以上个体的大群（规模可达200-300只）。发情季节通常从9月下旬至11月，在此期间成年雄鹿会相互竞争、打斗以争夺雌鹿。在发情季节，每头在打斗中获胜的成年雄鹿通常会控制一小群雌鹿并紧紧跟随。雌鹿在次年春末夏初（5-6月）生产，通常为单胎。在非繁殖季节，成年雄鹿与雌鹿往往相互分离，分别活动。雄鹿的鹿角每年早春脱落，并在夏末之前（8月下旬至9月）重新长至全长。雄性白唇鹿曾被广泛地猎杀，以获取其干鹿角和新生鹿茸作为装饰品和传统药材。",
        "pic": "./images/animal/103",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "麋鹿",
        "level": "CR（极危）",
        "introduction": "为大型鹿类，头体长150-200cm，雄性体重150-250kg，雌性体重120-180kg。麋鹿身体壮实，颈部较粗，面部长而窄。冬毛灰棕色，夏毛红棕色为主，腹部和四肢浅黄色。雄性具大型鹿角，角型独特，无眉叉，老年鹿角的次级分叉复杂无规律，且左右不对称。蹄适应湿地行走而宽大扁平，趾间有皮躍膜，尾长而尖端成簇。麋鹿属（Elaphurus）起源于晚上新世的中国和日本地区，目前为单型属。野生麋鹿早已在野外绝灭，历史上仅有少量圈养种群留存于家猎苑。在19世纪60年代由法国博物学家兼传教士大卫神父发现于清王朝在北京南海子的家猎苑，并正式命名。后有少量个体被运至欧洲建立起圈养种群，而中国宫中的种群则在19世纪末覆灭。20世纪80年代由英格兰重引入至我国东部，并逐步在北京南苑、江苏大丰和湖北石首生长繁衍。麇鹿生活在平原、草地和草丛沼泽地带，生活中大量的时间待在水里，极善游泳，可穿越河流与湖泊。麇鹿取食禾本科植物、苔类和树叶等，白日和黄昏较为活跃。发情交配期为5月底至8月，期间成年雄鹿性情暴躁，时常吼叫，以双角挑举青草藤蔓等植物以示炫耀，并跟随和追逐雌鹿。雄鹿之间以对峙或双角顶撞的方式进行优势地位的争夺，打斗不甚激烈，通常不会致命。雌性孕期250-315天，每胎仅产1仔。",
        "pic": "./images/animal/104",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "毛冠鹿",
        "level": "NT(近危）",
        "introduction": "头体长85-170cm，体重15-28kg，为小型鹿类动物，整体毛色黑色至棕黑色。四肢毛色比身体更深，而头颈部稍浅。在头顶正中有一簇明显的浓密黑色冠毛。两耳宽而圆，上部外缘与基部外侧边缘为白色，耳尖背部为白色，形成独特的耳部黑白斑纹，是与同域分布的其他小型有蹄类动物（例如麂与麝）的典型区别特征之一。尾巴外缘及腹面为纯白色。当毛冠鹿受惊时，会在奔跑或跳跃逃离时，快速地上下动尾巴，显露出其尾巴腹面和尾下十分显眼的白色区域。成年雄性头顶具两只短小的角，隐藏在头顶冠毛中；角尖一般超出冠毛不足2cm，通常不易观察到。成年雄性的上犬齿发达，形成突出嘴外的“獠牙”，近距离可见。毛冠鹿属（Elaphodus)，为单型属。毛冠鹿栖息于山地森林环境中，活动的海拔范围很广，可上至4000m。其栖息地类型多样，包括天然的森林、灌木和各种次生植被以及部分人工林。尽管毛冠鹿分布区面积广大，但迄今对其研究较少，对其生态所知非常有限。毛冠鹿以日行性活动为主，通常独居，偶尔可见到成对活动。其食性较广，包括各类草本植物、树叶、竹子与菌类。在其活动范围内，毛冠鹿会规律性地访问天然或人工盐并，通过舔盐来补充矿物质。它们会在不同季节进行沿海拔梯度的垂直迁移，在夏季时待在高海拔，而在冬季时下至低海拔的森林或开阔灌木林地带，以避开高海拔的深厚积雪并寻找食物。在西南地区，毛冠鹿种群数量较大；但在华中至华东地区，毛冠鹿的野生种群密度较低（尤其是分布在东部沿海诸省的华东亚种E.cmichianus)，保护形势严峻。",
        "pic": "./images/animal/105",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "驼鹿",
        "level": "CR（极危）",
        "introduction": "是世界上现生最大的鹿科动物，头体长200-310cm。雄性体型明显大于雌性：雄性体重320-600kg，雌性体重270-400kg。驼鹿体型壮硕，颈部短而粗，肩部高耸，明显高于臀。四肢粗壮而尾短，蹄宽大。头部窄长，唇膨大似驼，双耳宽大。雄性喉部具明显的肉垂，上着生有深色长毛。整体毛色为红褐色至黑褐色，四肢内侧为较浅的灰褐色至灰色。冬毛更为厚实，颜色偏灰。成年雄性长有壮观的双角：除前叉（眉枝）外，角的主干形成扁平掌状或铲状，外侧又分出若干向上的小叉；双角宽度可达2m。鹿角每年2月前后脱落，间隔1个月后新角开始生长，至9月骨化完全。雌性不具角。驼鹿的分类尚有待进一步研究。部分研究者把全世界的驼鹿分为2个独立种，即主要分布在欧洲至西伯利亚西部的欧亚驼鹿（A.alers)（英文名EurasianElk)，和主要分布西伯利亚东部至北美洲的美洲驼鹿（A.emericanus)（英文名Moose)。亦有研究者认为以上2个区域的驼鹿均应作为驼鹿（A.ales）的亚种，即A.a.alers和Aa.ermericantS。在我国新蕴和东北地区分布的驼鹿应分属以上2个分类单元。2个分类单元之间可能缺乏清晰的地理分界线，相互之间在西伯利亚地区存在广泛的基因交流，形态差异亦不显著。驼鹿在我国东北地区被称为堪达罕或狂，较为依赖森林，主要生活在亚寒带针叶林、针阔混交林，以及林间和接近林缘的草地、沼泽与苔原生境中。它们以各种乔木、灌木的树叶、枝芽、树皮，以及多种草本植物和水生植物为食，食量巨大。常以4-8只的家庭群活动，活动范围较大（家域面积最高可达200km²以上），可在沼泽和深厚的积雪中自如活动。具较强的游泳能力，可横穿河流与湖泊。夏季天气炎热时会利用树荫和水体来躲避阳光曝晒。驼鹿会访问天然的盐井，尤其在初夏季节，以补充盐分和矿物质。",
        "pic": "./images/animal/106",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "印度野牛",
        "level": "CR（极危）",
        "introduction": "头体长170-220cm，体重700-1000kg，体型硕大，形似家牛，四肢短而粗壮。成年个体，尤其是雄性，肩部具有发达的肌肉，高高耸起，成为其显著的外观特征。体表被毛短而密，整体毛色为深棕色至黑色，四肢下部为反差明显的白色或污黄色，形成独特的“白袜子”模式。印度野牛没有白色臀斑，这是与历史上曾经在中国南部有分布的爪哇野牛（B.javanicus，英文名banteng)的最显著区别。印度野牛雌雄个体均具一对粗壮的角，从头侧长出，并向上、向内弯曲，双角角尖的指向近乎相对。双角基部为黄色至浅黄色，近角尖处为黑色。双角之间的头顶与前额隆起，长有灰色至白色的长毛。鼻子通常也是灰色或白色。印度野牛长有与家牛类似的长尾，尾尖具有蓬松的长毛。印度野牛可以与其他多种牛科动物杂交，因此在野外和家养状态下，均可能见到这类杂交个体。在西藏东南部与云南西北部（独龙江与怒江河谷），半家养的印度野牛（英文名gayal或mithan）比较常见，其分布区向外延伸至缅甸北部和印度东北部以及孟加拉国。在这片区域中，半家养的印度野牛及其逸为野生的种群，有时被列为单独的物种（B.frontalis)，在中国称为大额牛。印度野牛主要栖息在平坦的低海拔（通常低于1000m）热带森林中。它们取食草本植物、树灌嫩叶、植物果实和竹子。印度野牛通常集成包括3-12只个体的小群活动，群内包括一只或多只成年雌性以及它们不同年龄段的后代（亚成体与幼体）；而成年雄性个体则多为独居，有时形成小的全雄群。偶尔也可以见到超过40只个体的大群。印度野牛以日行性活动为主，但也可全天保持活跃。在中午前后，牛群经常在树荫下休息以躲避阳光。它们会规律性地到水源地饮水，以及到盐井（硝塘）处舔盐。交配发生在旱季的11月至次年3月，在此期间成年雄性之间通过打斗和竞争，来争夺对雌性群的统治权。雌性经过9-10个孕期后产仔，每胎1仔。以捕猎取食的生物量计，印度野牛是其栖息地内虎与豹最重要的猎物之一。然而，在其整个分布区内，来自人类的猎杀才是其面临的首要威胁。不管是在中国还是其他地方，针对印度野牛的偷猎都十分严重，以获取其肉作为食物，身体器官作为药物（例如牛肚），或是头骨与角作为战利品与装饰物。",
        "pic": "./images/animal/107",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "爪哇野牛",
        "level": "RE（区域灭绝）",
        "introduction": "头体长190-225cm。雄性体重600-800kg。性两型明显。雄性毛色黑褐色或黑色。雌性栗红色，深色脊纹。臀斑白色。小腿被覆白色毛发，看似穿了一双白色长袜。耆甲部肌肉发达，耸起。雄性角长而纤细，横截面圆形，基部有褶皱。成年个体角根部由一个无毛软骨盾牌连接。雌性角很短，弯曲，尖端向内。栖息于南亚和东南亚的热带雨林中。一般独居或2-3头同栖，有时会组成20-30只的大群。昼伏夜出，以草、竹子、野果、树叶和树枝为食。孕期7-8个月。每年春末夏初产仔，每胎产1仔，哺乳期6-9个月，2-3年性成熟。野生状态下可以活约20年，圈养状态下可超过26年。",
        "pic": "./images/animal/108",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "野牦牛",
        "level": "VU(易危）",
        "introduction": "体型硕大，头体长300-385cm,，为青藏高原体型最大的野生动物。雄性明显大于雌性：成年雄性体重500－1000kg，雌性体重300-350kg。野牦牛整体黑色至棕黑色，具粗糙而蓬松的长毛，尤以体侧下部、胸腹部和颈部的长毛最为发达，在腹部下方几可垂至地面。尾长，具发达、蓬松的长毛。野牦牛肩部高耸，四肢强壮，蹄大而圆。头部硕大，口鼻周围毛色灰白，双耳小而圆，额部宽而平，两侧具粗壮的双角，色黑至灰黑或灰白，先向外侧长出，然后向上弯转，角尖向后。雄性双角明显大于雌性。在西藏北部阿里地区的部分野牦牛种群中，存在黄色的色型变异个体，全身毛发变为黄色至金黄色，被称为金色野牦牛或金丝野牦牛，较为罕见。部分文献中把野牦牛记为B.grunniens，或列为B.grunnicns的亚种，即B.g.mutus。现B.grunnicns多用来专指野耗牛的驯化型即家牦牛。野牦牛无亚种分化。有学者提议，分布在西藏北部阿里地区的金丝野牦牛可能为野牦牛的独特亚种，但尚缺乏分子、生态等方面证据的有力支持，其应为野牦牛的一种色型变异。野牦牛栖息于海拔3500-6000m的草原、草甸和高寒荒漠生境，主要以禾本科草类为食。成年雌性和幼体、亚成体常集为10-200只的群体活动，而成年雄性常单独活动或集为2-12只的全雄群。野牦牛对高原气候和环境具有极好的适应能力，极耐严寒，但惧热；具有季节性垂直迁移习性：在夏季会向上移动至冰川基部融水丰富、草被茂盛的地方，而在冬季向下移动至沟谷下部。成年雄性，尤其是单独活动的独牛，脾气暴躁，在受到惊或移动路线被阻断时，会低头、喷气、尾巴上竖，短距离冲刺以示威吓，甚至直接顶撞、冲击。野牦牛通常在9-11月交配，次年夏季6-7月产仔，每胎1只。野牦牛可与家牦牛杂交繁殖，并被人们作为改善家牦牛种质的重要手段之一，但同时可能给野牦牛种群带来基因污染和疫病传播的风险。",
        "pic": "./images/animal/109",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "蒙原羚",
        "level": "CR（极危）",
        "introduction": "为中等体型的羚羊，是我国原羚属（Procupru)中体型最大的物种，头体长100-160cm，体重20-45kg。吻部短而钝，颈部粗壮。背部毛色沙黄至橙黄，腹部、喉部毛色白。体侧下部可见背腹毛色分界线，但有时较为模糊。冬毛更长，更为浓密，毛色更浅。具显眼的心形白色臀斑，尾短。雄性具较短的双角，向后弯曲，角尖略外鄱后向上向内弯曲，角尖间距为角基间距的6-10倍；角中部和下部具明显的横棱。雌性不具角。雄性在发情期时喉部肿大，具类似鹅喉羚的凸起。亦称蒙古原羚或黄羊，历史上曾广泛分布与我国华北北部至蒙古高原地区，在我国曾见于甘肃、陕西、陕西、河北北部、吉林西部和内蒙古大部，但由于人类长期以来的捕杀，在我国大部分历史分布区内均已绝迹，现在仅偶见于接近中蒙边境的内蒙古锡林郭勒等部分区域，且多为从蒙古迁移入境群体。蒙原羚主要栖息在蒙古高原及周边的草原、荒漠等半干旱生境中，以草为食。蒙原羚为群居动物，集大群生活，具有长距离迁徙习性。在春季和秋季可集成数千至上万只的大群，随降水和牧草生长情况的变化进行大规模迁徙，是亚洲地区少有的集群迁徙的大型哺乳动物之一。蒙原羚善奔跑，时速可达65km/h以上，且耐力较好，不甚惧人。一般在冬季发情交配，初夏6月至7月初前后产仔，每胎1-2只。人类的捕杀、利用、栖息地退化、栖息地片段化是蒙原羚面临的主要威胁；同时，草场围栏、公路铁路护栏、边境铁丝网的存在，也不同程度地阻碍或隔断了其传统迁徙路线，成为其重要的致危因素之一。",
        "pic": "./images/animal/110",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "藏原羚",
        "level": "NT(近危）",
        "introduction": "为我国原羚属（Procapra)中体型最小的物种，头体长90-105cm，体重13-16kg。头吻部短而钝，四肢细长，体型矫健，行动敏捷。背部为浅棕色至棕灰色，腹面白色。冬毛比夏毛厚实、蓬松，毛色更浅。雌雄均具一块大型的心形白色臀斑，在远距离观察亦非常显眼。尾甚短，黑色。成年雄性长有一对细长的角（总长26-32cm)，略显侧扁，下部具有众多环纹。角从头顶上部长出，先朝后方弯曲，至角尖处再次向上弯曲。双角的上部（包括角尖）近乎平行，这是与近似种普氏原羚相比最显著的区别特征。雌性不具角。在我国原羚属（Procapra）的3个物种中，藏原羚为分布区面积最大、种群数量最多的物种。藏原羚栖息在青藏高原海拔3000-5750m的开阔生境中，包括草原、草甸、高山灌丛和半荒漠。它们是社会性的食草动物，通常集2-20只的小群活动，偶尔也可见到多达50只的大群。藏原羚性情警觉，在开阔环境中对任何移动的物体都表现出高度的警惕。在受到惊吓时，它们会快速地逃离，但常常在逃出一定距离后停下，然后回头张望。藏原羚是日行性动物，主要取食高原上的各类草本植物。在非繁殖季节，成年雌性与雄性个体几乎完全分开各自活动。求偶交配通常发生在冬季（12月前后）。雌性在次年夏季（7-8月）产仔，每胎1只，偶尔2只。狼是藏原羚最主要的捕食者。在中国西部，牧民为管理草场而设立的围栏，是对藏原羚的主要威胁之一，这些围栏会阻碍其移动和躲避食肉动物的捕食。",
        "pic": "./images/animal/111",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "普氏原羚",
        "level": "EN（濒危）",
        "introduction": "头体长110-160cm，体重17-32kg，为中等体型的羚羊。头吻部短而钝，四肢修长，行动敏捷。它们的整体毛色与其近亲藏原羚相似，但体型更大更壮实。普氏原羚背部毛色为沙黄色至灰棕色，腹部和喉为白色。冬毛比夏毛更为厚实浓密，毛色也更浅。雌雄个体均具有显眼的白色臀斑，可以在远距离外观察到。与藏原羚整体呈心形的白色臀斑不同，普氏原羚的臀斑被一条位于中央的竖直深色线分为左右两块，臀斑上部中央为其深色的尾巴，长度较短。雄性长有一对黑色至棕黑色的角（长度约30cm)，表面密布环纹，与藏原羚双角形态相似，但更为粗壮，且双角角尖对向相指（藏原羚双角角尖大致平行）。雌性个体不具角。曾被作为藏原羚（P.picticaudata）的亚种，但分子生物学研究结果显示它可能与蒙原羚（P.gutturosa）的演化关系更近。普氏原羚为中国特有种，是中国乃至世界上最为濒危的野生有蹄类动物之一。其栖息在青海湖周边海拔3200-3400m的开阔高原环境中，活动范围包括草地、沙丘、草甸和半荒漠等多种生境。分布区极其狭小，最新调查显示其种群总数量在2000只左右。普氏原羚的野生种群被青海湖周边的公路、铁路、草场围栏等分隔为15个以上的局域小种群，各自生活在极度破碎化的栖息地斑块中。在其分布区西部的天骏县，普氏原羚与藏原羚的分布区部分重叠，但普氏原羚通常见于海拔较低、地形较平缓的区域，而藏原羚多见于海拔较高的山地。普氏原羚集群活动，常见2-20只个体组成的小群，偶尔也可见到包括30只以上个体的大群。它们为日行性，主要采食高原草地植物。在非繁殖季，成年雌性与雄性通常分开各自活动，发情交配则集中在冬季（11-12月）。雌性在次年初夏（5-7月）产仔，每胎1仔（偶见2仔）。狼是捕食普氏原羚的主要天敌，但来自家畜的竞争冲突以及人为设置的草场围栏的阻碍也是普氏原羚当前面临的主要威胁。",
        "pic": "./images/animal/112",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "鹅喉羚",
        "level": "VU(易危）",
        "introduction": "为中等体型的羚羊，头体长90-110cm，体重20-30kg。身体背面为棕灰色至沙黄色，腹部和四肢内侧为白色，在体侧下方背腹之间具清晰的毛色分界线。喉部色浅。脸部有不甚明显的浅棕色纹路，额部有明显的棕褐色斑块。具明显的白色臀斑。尾常上翘，长10-15cm，深色，与身体其他部分毛色对比明显。耳朵较长而大，雌雄均有角，雄性角更长，略微后弯，角尖向上向内弯曲，表面有粗大明显的横棱。亦称塔里木鹅喉羚，传统上被列为鹅喉羚（G.subgutturosa)（英文名GoiteredGazele)的塔里木亚种（或称叶尔羌亚种），即G.s.yarkandensis。在《世界自然保护联盟濒危物种红色名录》(RedList）最新一轮评估（2017）中yarkandensis被作为G.subgutturosa的亚种处理。鹅喉羚是生活于荒漠和半荒漠环境中，擅长快速奔跑的羚羊，也出现在临近的丘陵或高山草地上。白天以单个个体或集10只以内的小群在开阔地觅食矮草，冬季可集20只以上的大群。冬季为求偶交配期，半年孕期，每胎多为1只。",
        "pic": "./images/animal/113",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "藏羚",
        "level": "NT(近危）",
        "introduction": "中等体型的羚羊，头体长120-130cm,雄性（体重35-42kg)体型明显大于雌性（体重24-30kg).双角形态独特，口鼻部前伸，身体被毛柔软密实。其总体毛色为沙棕色至土黄色，腹面毛色较浅。成年雄性面部有显眼的黑色面罩，眼圈和上唇则为对比鲜明的浅色。雄性四肢的正面也为明显的黑色。冬毛光滑且色浅，远观近白色；夏毛则质地粗糙，呈土黄色至棕黄色。成年雄性具细长尖利的双角（总长50-70cm),从头顶垂直向上长出，角尖略弯而前倾。从正前方看，藏羚的双角呈“V”字形，朝前的一面具粗壮的环纹。雌性个体不具角。尾巴蓬松且长，在尾下有一片白色的臀斑。藏羚属（Pantholops)为单型属。藏羚通常栖息于青藏高原海拔3700-5500m范围内的开阔生境，包括草原、草甸和荒漠等。以苔草、地衣等各种地面植被为食。藏羚是高度警觉的动物。它们一般集为10-20只个体的小群，但成年雄性在非繁殖季则通常独居活动。藏羚是全球少数几种具有长距离迁徙习性的大型哺乳动物之一。在集群迁徙时，藏羚会聚集形成数百只至数千只的大群。雌性可以从越冬地迁徙300-400km,在5-6月间到达产仔地生产（通常每胎1仔）。在迁徙时，雌性与雄性个体完全分离，雄性可能离开越冬地仅移动较短的距离。部分局域种群常年在同一区域活动，不具迁徙习性。发情交配发生在冬季（11-12月），期间1只成年雄性会守护10-20只雌性，并与其他雄性个体打斗。雄性之间的打斗十分激烈，包括互相追逐与近身顶斗，其尖利的双角可以给对方带来致命的创伤。幼仔早成，可在出生1小时后就可以跟随母兽移动。幼仔受惊或是发现有其他动物接近时，会趴在地面保持一动不动的隐蔽策略。狼是藏羚首要的天敌。在过去数十年间，藏羚被人类大量偷猎捕杀，以获取其纤细柔软的底绒用于制作昂贵的沙图什（shatoosh)织物，由此使得整个分布区内藏羚的种群数量急剧下降。",
        "pic": "./images/animal/114",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "高鼻羚羊",
        "level": "EW（野外灭绝）",
        "introduction": "头体长100-140cm,耳长7-12cm.体重26-69kg.鼻部膨大、隆起，鼻孔紧密间隔、肿胀向下。鬃毛长12-15cm.雄性具角，长28-38cm;角半透明，琥珀色，角基直径25-33mm,角有12到20个环棱。夏毛沙黄色，长18-30mm.冬毛呈浅灰棕色，长40-70mm.腹部和颈部毛发白色。一年春秋季换毛。尾长6-12cm.栖息在草原和半荒漠地区，群居，随季节性迁移，植食性。奔跑速度时速可达每小时100千米。发情期从11月下旬开始，发情期间，雄性的鼻子膨胀起来，且不进食，雄性间会发生激烈的角斗，4月份为繁殖高峰期，雌性每胎产2仔。疾病死亡率极高。中国重引入种群增长缓慢。IUCN红色名录将其列为极危物种。",
        "pic": "./images/animal/115",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "秦岭羚牛",
        "level": "VU(易危）",
        "introduction": "是身体壮硕的大型有蹄类动物，头体长170-220cm,体重150-350kg,部分成年雄性可达500kg.雌性体型小于雄性。秦岭羚牛侧面轮廓可见肩高于臀，头部硕大，面部的侧面轮廓为明显的弧形凸起。雌雄个体均长有一对黑色至棕黑色的角，在一岁幼崽时呈竖直状长出，然后随着年龄的增长而急剧向后弯曲，角尖略显上翘。成年雄性的双角较雌性更为粗壮，两角间距更大。羚牛身披浓密的长毛，毛质粗糙，通常背部中央毛色更深。成年个体的毛色通常为金黄色至棕黄色，但存在较大变异。亚成体和雌性成体的毛色通常比雄性成体更浅。成年雄性个体的颈部有明显的长鬃毛，在发情季节（夏季）呈现暗红色或红棕色。所有亚种的幼崽均为深棕色，在背部中央有一条明显的黑色纵纹。羚牛足掌宽大，悬蹄发达，使得它们可以在陡峭的山地环境中灵活自由移动。秦岭羚牛历史上被认为是羚牛（B.taxicolor)的秦岭亚种（B.t.bedfordi),后被基于分子系统发生、形态和地理分布的分类学研究提升为独立种。秦岭羚牛栖息于秦岭山系的温性山地森林、灌丛与亚高山草甸生境中。它们是身手敏捷的攀爬者，虽然大多数时候行动缓慢，但在攻击对手和躲避威胁时，可以在陡峭复杂的山地环境中快速跑动。羚牛的分布可以纵跨1000-3000多m的海拔范围。秦岭羚牛具有沿海拔梯度进行季节性垂直迁移的习性。羚牛取食多种多样的植物，包括草本植物、竹笋、竹茎、树木嫩枝、乔灌新叶以及树皮。在觅食时，羚牛会使用身体把树木或灌木压弯，以取食其顶部的嫩叶和枝条，因此有可能会给灌木和幼树带来严重的破坏。羚牛会规律性地访问天然或人工盐井来舔食盐分，补充矿物质。它们一般集为10-30只的小群活动，群内包括多头成年雌性和它们的幼崽，以及不同性别的亚成年个体。成年雄性会在繁殖季（6月至7月末或8月初）短暂地加入群内，在非繁殖季则大多单独活动。在发情期，成年雄性之间会发生激烈的打斗，包括近距离低头冲撞和挤压。这类争斗有时可导致一方严重受伤（通常由尖利的角尖戳刺造成）甚至死亡夏季树线之上的开阔草甸中，偶尔可以见到多达300头的大群聚集，但通常维持时间较短，集群不稳定。雌性一般在春季（3-4月）产仔，每胎1只，偶见2只。兽群移动时，群内所有的幼崽会聚集在一起，跟随其中一头成年雌性活动。无论什么季节，羚牛每天的活动规律都大致相同，在早晨和黄昏前为觅食高峰，而在一天的其它时间内休息、反刍。在夜间，它们有时也会较为活跃。单独活动的成年雄性（独牛）具有较强攻击性，在感觉到威胁的时候会主动攻击人；带仔的成年雌性也具攻击性。在羚牛的分布区域内，其原有的天敌捕食者（例如豺）已大大减少。每年春季，在山谷、溪流等低海拔区域常可见到死亡羚牛的尸体，往往会吸引野猪、黑熊和其他中小型食肉动物前来取食（食腐）。",
        "pic": "./images/animal/116",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "四川羚牛",
        "level": "VU(易危）",
        "introduction": "头体长170-220cm,体重150-350kg,部分成年雄性可达500-600kg.整体形态与秦岭羚牛相似，唯毛色存在较大不同，为棕黄色并夹杂大量的黑色斑块。即使在同一种群内部，四川羚牛的毛色也存在较大差异。成年雄性在发情期时毛色更深，两颊至颈部呈深棕红色。幼崽毛色棕黑至黑色，在背脊中央有一条明显的黑色纵纹。四川羚牛历史上被认为是羚牛（B.taxicolor)的四川亚种（B.t.tibetana),后被基于分子系统发生、形态和地理分布的分类学研究提升为独立种。在羚牛属Budorcas的4个物种中，四川羚牛的野外种群数量和分布范围面积均为最大。四川羚牛分布的海拔可纵跨1000-4200m的范围，与秦岭羚牛一样也具有季节性垂直迁徙行为。在四川北部岷山地区给四川羚牛佩戴GPS定位颈圈的研究结果显示，大部分个体在夏季上移至树线之上的高山草甸，然后在秋季高海拔植被霜冻枯萎之后，下移至河谷与中低山森林地带。在冬季，它们大多待在中等海拔段长有茂密箭竹的森林中，在早春下至海拔最低的河谷地带以觅食最早返青的植物。尽管大多数个体都遵循上述的季节性迁移模式，但也有部分个体全年都在林下有竹子的森林中活动。对那些生活在竹子分布范围之外环境（例如杜鹃林）中的羚牛，其季节性迁移模式还未为人知。其余习性与秦岭羚牛相似。地理分布：为中国特有种，分布于青藏高原东缘的山地，包括甘肃南部和四川北部至中部。",
        "pic": "./images/animal/117",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "不丹羚牛",
        "level": "VU(易危）",
        "introduction": "为斑羚属中体型较大者。体型与喜马拉雅斑羚相近。头体长81-129cm,尾长14-18cm,成年雄性体重28-47kg,雌性体重22-45kg.被毛较喜马拉雅斑羚更长，整体毛色为浅灰褐色至灰黑色，冬毛较夏毛更为厚实。四肢上部前侧毛色深，为棕黑色至黑色；下部为浅沙黄色。额部至头部正面毛色较深为灰黑色。喉部为对比明显的亮白色，毛柔长而蓬松。背部中央有一条明显的深色脊线。尾较长，基部为灰色至黑灰色，下部毛长而蓬松，常为白色。雌雄均具一对黑色的角（全长12-18cm),角形纤细，略向后弯曲。双角基部密布环状脊，而中上部表面光滑，末端较尖锐。雌性个体的双角与雄性相比更短更细。亦称西伯利亚斑羚，曾被列为斑羚N.goral(Hardwicke,1825)的亚种，现通常认为该物种为独立种，无亚种分化。部分文献把分布于华北山地（河北、北京、山西、内蒙古）的斑羚（或称华北山羚）也归为长尾斑羚。栖息在海拔500-2000m的温带山地，多见于阔叶林、针阔混交林以及山脊附近的小片开阔生境。主要以草、嫩叶、嫩枝为食，也采食坚果和其他植物果实。它们行动灵活敏捷，常在相对陡峭的多岩环境中活动，在有遮蔽的森林或岩窝下休息。以日行性为主，晨昏相对更为活跃，也会在夜晚活动。常独居，或聚为4-12只个体的小群活动。成年雄性个体具有领域性，繁殖期家域范围约25ha.3岁左右性成熟，寿命约15年。早冬发情交配，孕期约6个月，雌性每胎产1-2仔。野外种群数量少，密度低。栖息地退化、人为偷盗猎、农牧民散放家畜的干扰是其面临的主要威胁。",
        "pic": "./images/animal/118",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "贡山羚牛",
        "level": "CR（极危）",
        "introduction": "头体长170-220cm,体重150-350kg.整体形态与四川羚牛相似，唯毛色更深，整体为棕黑色，头部、四肢尤甚，而肩背部至颈部为相对较浅的棕黄色至暗金黄色，背脊中央有一条明显的深色中线。在同一种群内部，毛色也存在较大差异。幼崽毛色棕黑至黑色，在背脊中央有一条明显的黑色纵纹。贡山羚牛亦称高黎贡羚牛或米什米羚牛（英文名MishmiTakin),历史上被认为是羚牛（B.taxicolor)的指名亚种（B.t.taxicolor),后被基于分子系统发生、形态和地理分布的分类学研究提升为独立种。在羚牛属（Budorcas)的4个物种中，贡山羚牛的分布区位于四川羚牛（B.tibetana)和不丹羚牛（B.whitei)之间，但与不丹羚牛之间的地理界线尚缺乏系统研究，可能大致位于雅鲁藏布江附近：贡山羚牛分布于雅鲁藏布江以北、以东，而不丹羚牛分布于雅鲁藏布江以南、以西。贡山羚牛的野外研究与监测较为缺乏，对于其生态习性、分布范围和种群现状均了解较少。有限的资料显示，贡山羚牛分布的海拔可纵跨1000-3000m的范围，可能与其他羚牛一样也具有季节性垂直迁徙行为。由于长期以来受到较为严重的栖息地丧失与偷盗猎威胁，贡山羚牛的濒危程度可能远高于北部的秦岭羚牛与四川羚牛。",
        "pic": "./images/animal/119",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "赤斑羚",
        "level": "EN（濒危）",
        "introduction": "头体长95-105cm,体重20-30kg,为斑羚属中体型最小的物种。整体形态与中华斑羚相似，但毛色为亮棕红色至棕红色。四肢下部与喉部毛色稍浅。口鼻周围与头部其他区域相比颜色更深。背脊中央有一条狭窄的暗色中线，但有时不甚清晰。尾巴为暗棕色至黑色，与中华斑羚相比尾长较短。赤斑羚雌雄个体均具尖细的双角，略呈弧形向后弯曲。亦称红斑羚，分布区狭小，数量稀少，全球野外种群据评估不足10000只，且呈下降趋势。其典型生境为海拔2000-4500m之间的陡峭山地，比斑羚属其他大部分物种的分布海拔更高。它们偏好原始的针叶林，但也可见于附近的高山草甸与灌丛生境。赤斑羚行动敏捷，极善在山地环境中攀爬，经常可见于悬崖峭壁和山脊。它们多为日行性，独居，偶尔可见数只集为小群活动，多为家庭群。与许多其他栖息于山地生境的有蹄类动物一样，赤斑羚每年随季节变化有沿海拔梯度的季节性垂直迁移习性。它们通常在夏季向上移动到林线附近，而在冬季下移到低海拔区域以避开较深的积雪，搜寻食物。",
        "pic": "./images/animal/120",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "长尾斑羚",
        "level": "CR（极危）",
        "introduction": "为斑羚属中体型较大者。体型与喜马拉雅斑羚相近。头体长81-129cm,尾长14-18cm,成年雄性体重28-47kg,雌性体重22-45kg.被毛较喜马拉雅斑羚更长，整体毛色为浅灰褐色至灰黑色，冬毛较夏毛更为厚实。四肢上部前侧毛色深，为棕黑色至黑色；下部为浅沙黄色。额部至头部正面毛色较深为灰黑色。喉部为对比明显的亮白色，毛柔长而蓬松。背部中央有一条明显的深色脊线。尾较长，基部为灰色至黑灰色，下部毛长而蓬松，常为白色。雌雄均具一对黑色的角（全长12-18cm),角形纤细，略向后弯曲。双角基部密布环状脊，而中上部表面光滑，末端较尖锐。雌性个体的双角与雄性相比更短更细。亦称西伯利亚斑羚，曾被列为斑羚N.goral(Hardwicke,1825)的亚种，现通常认为该物种为独立种，无亚种分化。部分文献把分布于华北山地（河北、北京、山西、内蒙古）的斑羚（或称华北山羚）也归为长尾斑羚。栖息在海拔500-2000m的温带山地，多见于阔叶林、针阔混交林以及山脊附近的小片开阔生境。主要以草、嫩叶、嫩枝为食，也采食坚果和其他植物果实。它们行动灵活敏捷，常在相对陡峭的多岩环境中活动，在有遮蔽的森林或岩窝下休息。以日行性为主，晨昏相对更为活跃，也会在夜晚活动。常独居，或聚为4-12只个体的小群活动。成年雄性个体具有领域性，繁殖期家域范围约25ha.3岁左右性成熟，寿命约15年。早冬发情交配，孕期约6个月，雌性每胎产1-2仔。野外种群数量少，密度低。栖息地退化、人为偷盗猎、农牧民散放家畜的干扰是其面临的主要威胁。",
        "pic": "./images/animal/121",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "缅甸斑羚",
        "level": "DD（数据缺失）",
        "introduction": "与喜马拉雅斑羚和中华斑羚相比，缅甸斑羚体型明显较小，毛更短，且毛色更浅。成体头体长50-70cm,体重20-30kg.整体毛色浅，为灰白色至铅灰色或浅棕灰色，腹部毛色更浅。身体背部中央有1道明显的黑色纵纹。四肢上部为浅棕黄色，下部毛色较体色更浅，为污白色至浅乳黄色。喉部有明显的白色喉斑，与身体其他部分毛色形成明显对比。额部中央为棕黑色。尾长而蓬松，为黑色或棕黑色。雌雄均具双角，角形纤细、尖利，略呈弧形向后弯曲。角下部具明显的横棱（环纹），上部光滑。亦称西伯利亚斑羚，曾被列为斑羚N.goral(Hardwicke,1825)的亚种，现通常认为该物种为独立种，无亚种分化。部分文献把分布于华北山地（河北、北京、山西、内蒙古）的斑羚（或称华北山羚）也归为长尾斑羚。栖息在海拔500-2000m的温带山地，多见于阔叶林、针阔混交林以及山脊附近的小片开阔生境。主要以草、嫩叶、嫩枝为食，也采食坚果和其他植物果实。它们行动灵活敏捷，常在相对陡峭的多岩环境中活动，在有遮蔽的森林或岩窝下休息。以日行性为主，晨昏相对更为活跃，也会在夜晚活动。常独居，或聚为4-12只个体的小群活动。成年雄性个体具有领域性，繁殖期家域范围约25ha.3岁左右性成熟，寿命约15年。早冬发情交配，孕期约6个月，雌性每胎产1-2仔。野外种群数量少，密度低。栖息地退化、人为偷盗猎、农牧民散放家畜的干扰是其面临的主要威胁。",
        "pic": "./images/animal/122",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "喜马拉雅斑羚",
        "level": "EN（濒危）",
        "introduction": "形似山羊的中等体型有蹄类，头体长82-120cm,体重35-42kg,为斑羚属中体型较大者。整体毛色为暗棕红色至棕黑色，粗糙的针毛毛尖为黑色。腹面毛色较浅，四肢下部为浅锈红色至沙黄色。喉部和颌部为对比明显的亮白色。冬毛较夏毛更为蓬松，下层具有密实的绒毛。背部中央有一条明显的深色脊线。成年与老年雄性个体的颈后部中央，有半立起的黑色鬣毛，比中华斑羚的稍短。尾巴较长，末端黑色，但不蓬松。雌雄均具一对黑色的角（长12-18cm),角形细长而向后弯曲。双角基部密布环状棱，而中上部表面光滑，末端较尖锐。雌性个体的双角与雄性相比更短更细。喜马拉雅斑羚亦称喜马拉雅棕斑羚（英文名HimalayanBrownGoral),以与分布与喜马拉雅西段的喜马拉雅灰斑羚（N.bedfordi)(英文名HimalayanGrayGoral,见于印度和巴基斯坦，在我国没有分布）相区别。喜马拉雅斑羚（N.goral)曾经与中华斑羚（N.griseus)曾被认为是同一个物种，共同使用N.goral这一学名。历史文献中西南、华南、华中至华北地区被记做N.goral的绝大多数应为中华斑羚（N.griseus).喜马拉雅斑羚栖息在陡峭的喜马拉雅山地，分布的海拔跨度较大（1000-4000m),在开阔或有林灌遮蔽的生境中均可见到。它们主要以草、嫩叶、嫩枝和植物果实为食。它们可以灵活敏捷地在岩石上活动，在野外经可见到在陡峭的岩壁、山脊、悬崖等处觅食。它们一般会在有遮蔽的森林或岩窝下休息。喜马拉雅斑羚以日行性为主，但在夜晚也常常活动。它们或独居，或聚为2-5只个体的小群活动。成年雄性个体具有领域性。雌雄均在3岁时达到性成熟，雌性每胎1-2只。在野外环境中，喜马拉雅斑羚的捕食者主要是豺、豹与虎。",
        "pic": "./images/animal/123",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "中华斑羚",
        "level": "VU(易危）",
        "introduction": "体型与山羊类似的牛科食草动物。头体长80-130cm,体重20-35kg.整体毛色为棕黄色至灰白色，变异较大，包括较浅的灰色，至棕黄色以及较深的灰黑色。身体背部中央有1道黑色纵纹。四肢下部毛色浅于体色，为污黄色。喉部有明显的白色或黄白色喉斑，与身体其他部分毛色形成明显对比。具有1条黑色蓬松的长尾巴。雌雄均具双角，角形纤细、尖利，略呈弧形向后弯曲。角下部具明显的横棱（环纹），上部光滑。中华斑羚（N.griseus)在部分文献中被称作川西斑羚，曾经与喜马拉雅斑羚（N.goral)被认为是同一个物种，使用N.goral这一学名。现在两者被分开各自成为单独的物种，在分布范围上几乎没有重叠。在我国的历史文献中，常可见到中华斑羚（西南、华南、华中至华北）被记录为N.goralo通常在地形陡峭复杂的森林或开阔栖息地内活动，分布范围海拔跨度较大，可从1000-4400m.它们在山地中行动敏捷、动作灵活，常可在远距离观察到它们在悬崖或山脊上活动。在白昼和夜晚均活跃，白天常可在陡峭地形中觅食。可独居活动、成对活动或集小群活动。它们取食多种多样的草本植物，包括竹子和低矮灌木。在春季（3-5月），野外的中华斑羚会出现死亡率较高的情况，在接近河流或溪流的地方可以发现较多的死亡个体残骸。",
        "pic": "./images/animal/124",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "塔尔羊",
        "level": "CR（极危）",
        "introduction": "形似山羊、体型中等的山地有蹄类，头体长90-155cm,雄性体重70-148kg,雌性体重30-50kg.整体毛色红褐至深褐，腹面、颈下至喉部毛色稍浅，四肢色深。雌性毛色较雄性稍淡。冬毛更长更厚实，毛色更深，其中成年雄性在冬季由环绕颈部至肩部的长毛形成蓬松的鬃毛，可下垂遮挡前肢上部。在冬季时，雄性头部和四肢的毛色也更深，近黑。头部相对身体比例较小，毛较短，双耳短小，颌下无须。雌雄均具角，双角向上、向后弯曲，角尖略朝内弯；角侧扁，截面为三角形。角长可达45cm,雌性较雄性略小。亦称喜马拉雅塔尔羊，在我国为边缘分布，数量稀少，且分布地点较少。它们主要栖息于喜马拉雅南坡海拔2200-4000m的山地生境中，多见于有林木生长的陡峭悬崖与山脊。常集为3-20只的小群活动，偶见数十只的大群。老年雄性个体通常独居。在晨昏比较活跃，日中则多于陡峭岩石处卧息。塔尔羊具有极强的攀爬与跳跃能力，可在陡峭岩壁上自由活动。极为警觉，惧人，难以接近，受惊时可借助陡峭地形快速逃逸。在冬季10月至1月发情交配，雌性次年6-7月产仔，每胎1只，偶见2只。",
        "pic": "./images/animal/125",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "北山羊",
        "level": "NT(近危）",
        "introduction": "身体壮实的大型山羊，头体长115-170cm.雄性体型明显大于雌性，成年雄性体重80-100kg,雌性体重30-56kg.整体毛色为棕褐色至黄褐色，腹部毛色稍浅，背部中央具一条深色背脊纵纹，前肢正面为深色。冬毛更为厚实，毛色更浅，背腹差别变小，雄性臀部至肩后的体侧上部呈灰白色至浅沙黄色。尾短，色深，与白色的尾下形成明显对比。雄性颌下具棕色长须，雌性亦具须但甚短。雌雄均具双角，尤以雄性双角更为粗大壮观：长度可达100cm以上，呈弧形向后弯曲；角前宽后窄，截面近三角形；正面具发达的横棱。雌性双角较小，也更为纤细。亦称西伯利亚北山羊，其分类地位尚有待明确，在部分文献中被作为C.ibex(称为羱羊、北山羊或阿尔卑斯野山羊，英文名Alpinelbex,主要分布在欧洲阿尔卑斯山）的同物异名，或记为C.[ibex]sibiricaoC.sibirica下共记录有5个亚种：（1)C.s.sibirica,西伯利亚北山羊（英文名SiberianIbex或Altailbex),分布于阿尔泰山脉；（2)C.s.hagenbecki,戈壁北山羊或蒙古北山羊（英文名GobiIbex或Mongolianlbex),分布于蒙古高原及周边；（3)C.s.alaiana,天山北山羊（英文名TianShanlbex),分布于天山山脉；（4)C.s.dementievi,昆仑北山羊（英文名KunlunIbex),分布于接近喀喇昆仑和帕米尔的昆仑山脉；（5)C.s.sakeen,喜马拉雅北山羊（英文名HimalayanIbex),分布于中亚帕米尔高原、兴都库什山脉和喀喇昆仑山脉。其中前4个亚种在中国境内有分布，各亚种分类地位的有效性还有待进一步研究。北山羊栖息于海拔3000-6700m之间的草地、草甸、流石滩、裸岩和半荒漠生境，在冬季会下至海拔较低的地方。它们以晨昏活动为主，极善攀爬，可在陡峭的多岩区域自如活动，以躲避捕食者的威胁。北山羊常集4-30只的小群活动，偶尔亦可见包含数十只乃至上百只个体的大群。成年雄性常集为全雄群。发情期为冬季10月至1月；期间，成年雄性使用巨大的双角，主要以“对撞”的形式通过打斗确立优势地位。成年雄性之间的打斗颇为剧烈、壮观，但通常不会致命；获胜的健壮雄性会建立和守护由5-15只雌性个体组成的“后宫”，直至交配期。",
        "pic": "./images/animal/126",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "阿尔泰盘羊",
        "level": "CR（极危）",
        "introduction": "身体壮实的大型绵羊类动物，体型在盘羊族中为最大，亦为世界上最大的野生绵羊：雄性头体长170-200cm,体重100-180kg;雌性头体长165-175cm,体重80-100kg.整体与西藏盘羊相似，但雄性不具颈部的白色披毛，雄性冬毛的肩背部具马鞍状的大片白斑。雄性个体的双角在所有盘羊族物种中为最粗大，成年雄性完全长成的角可弯曲盘绕超过一周，长度可达160cm.雌性的双角在所有盘羊族物种中为最长。盘羊族物种分类复杂，详见本书“西藏盘羊”中的具体说明。阿尔泰盘羊也被作为盘羊（O.ammon)的指名亚种，即O.a.ammon.在部分文献中阿尔泰盘羊被合并入戈壁盘羊O.darwini(例如在蒋志刚等2015《中国哺乳动物多样性及地理分布》一书中）或O.a.darwini.近年有基于分子生物学证据的研究提出，阿尔泰盘羊与戈壁盘羊应合并作为一个独立种。生态习性与西藏盘羊相似。",
        "pic": "./images/animal/127",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "哈萨克盘羊",
        "level": "DD（数据缺失）",
        "introduction": "雄性头体长165-200cm,体重108-160kg;雌性头体长135-160cm,体重43-62kg.整体形态与天山盘羊相似，但双角稍小。亦称卡拉干达盘羊（英文名KaragandaArgali),在文献中有时被列为盘羊（O.ammon)的哈萨克亚种，即O.a.collium.其分布区与其他盘羊物种或亚种不相连。生态习性与其他盘羊族物种相似。",
        "pic": "./images/animal/128",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "戈壁盘羊",
        "level": "CR（极危）",
        "introduction": "头体长130-160cm,雄性体重116-155kg,雌性体重48-66kg.整体与阿尔泰盘羊相似，雄性颈部亦无白色披毛，雄性冬毛的肩背部具马鞍状的大片白斑。雄性双角与阿尔泰盘羊同样粗大，但长度略短。也被作为盘羊（O.ammon)的蒙古亚种，即O.a.darwini.在部分文献中，把戈壁盘羊（O.a.darwini)作为阿尔泰盘羊（O.a.ammon)(即盘羊指名亚种）的同物异名。蒋志刚等2015《中国哺乳动物多样性及地理分布》一书中，戈壁盘羊（O.darwini)的分布区即包括了阿尔泰山脉。近年有基于分子生物学证据的研究提出，阿尔泰盘羊与戈壁盘羊应合并作为一个独立种。生态习性与其他盘羊族物种相似。",
        "pic": "./images/animal/129",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "西藏盘羊",
        "level": "NT(近危）",
        "introduction": "形似绵羊但身体壮实的山地有蹄类，成年个体，尤其是雄性，长有呈螺旋状扭曲的粗大双角，尾巴极短。雄性体型（头体长160-180cm,体重95-180kg,最大可达200kg)大于雌性（头体长145-175cm,体重60-100kg).其背部毛色为棕灰色至棕黄色，腹部和臀部则为白色至浅灰色。成年个体，尤其是雄性，在体侧和四肢前部有明显的黑色条纹。成年雄性在脖颈处长有显眼的白色披毛，长毛可垂至胸部。冬毛比夏毛更为浓密厚实。雌雄均长有双角。雄性的双角粗大而壮观，全长可达150cm以上，重量可达23kg.雄性双角基部粗壮滚圆，角上密布环纹，两角均略向外向后弯曲，然后又向下向前弯转，角尖呈薄片状，向上向外翻转，从而形成盘绕接近一周（通常达不到完整的360度）的螺旋状。雄性双角上常可见到相互打斗撞击后留下的破损痕迹或导致的角尖折断。雌性的双角则小得多，通常不足50cm长，也相对更为纤细，略为向后弯曲延伸。在盘羊族物种整个分布范围内，分类学家曾命名众多亚种，许多亚种也被提议升格为独立种，但在分类上诸多亚种和种的界定仍存在争议。根据蒋志刚等（2017)《中国哺乳动物多样性（第2版）》的名录，在我国有分布的盘羊族动物共有7个种，分别是阿尔泰盘羊（O.ammon)、哈萨克盘羊（O.collium)、戈壁盘羊（O.darwini)、西藏盘羊（O.hodgsoni)、雅布赖盘羊（O.jubata)、天山盘羊（O.karelini)与帕米尔盘羊（O.polii).各物种在分布区范围上基本不重叠（这种间断分布的格局可能是由于历史上人类活动影响而导致），因此大多数情况下可以根据分布区而较为清晰地区分开；但在上，除少数物种具有独特的之外，其他物种在形态上仅存在少量的差异，仅通过野外目视难以区分。西藏盘羊曾被作为盘羊的西藏亚种，即O.a.hodgsoni,后被分为独立种。在我国盘羊族的各物种中，西藏盘羊目前分布范围最大、野外种群数量最多。西藏盘羊通常活动于高原海拔3000-5800m的开阔或陡峭环境中。它们主要栖息于高山草甸、草原、流石滩、荒漠和半荒漠生境。在冬季，盘羊会迁移至较低海拔处活动。它们的食物包括草、低矮灌木和地衣，在白天和晚上均较活跃。在野外，通常集群活动，可见到2-100只个体组成的羊群，偶尔也可见到多达100-200只的大群。在非繁殖季节，雄性会组成全雄群活动。盘羊可以在陡峭、多石的地形中活动，但攀爬能力相比而言弱于岩羊和北山羊。其毛色可以溶于高原环境的斑驳背景中，具有良好的隐蔽效果。相比于雌性，雄性倾向于在更高处活动。为了躲避雪豹、狼等天敌捕食者，携带幼崽的雌性会选择更为陡峭的地形。发情期在冬季10月至来年1月，成年雄性会在此期间相互角力，通过猛烈撞击巨角进行激烈争斗，来确立胜者的优势地位以争夺配偶。雌性在次年春季（3-4月）产仔，通常每胎1仔。在产仔后的数天，母羊和幼仔会离开羊群单独活动。偷猎被认为是目前威胁野生盘羊的首要因素，偷猎者主要是为了获取雄性的巨大羊角作为战利品和收藏品，有时也会为了获取盘羊肉而非法猎杀。盘羊面临的另一个重要威胁则是来自数量不断增长的家畜（主要是家牦牛和家绵羊）的竞争，以及从家畜传播而来的疫病。受到这些威胁因素的影响，在过去50年间，青海东南部、四川西部和甘肃南部的许多野生盘羊种群已经消失殆尽。",
        "pic": "./images/animal/130",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "天山盘羊",
        "level": "EN（濒危）",
        "introduction": "头体长155-190cm,雄性体重95-155kg,雌性体重45-70kg.整体形态与帕米尔盘羊相似，但毛色更深，双角更粗且螺旋的螺距更紧，长度可达129cm.天山盘羊在文献中亦被列为盘羊（O.ammon)的天山亚种，即O.a.karelini.在天山盘羊分布区的西南部，帕米尔盘羊（O.polii)(或列为O.a.polii)之间的地理分界线尚不清楚。生态习性与其他盘羊族物种相似.",
        "pic": "./images/animal/131",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "帕米尔盘羊",
        "level": "VU(易危）",
        "introduction": "雄性头体长160-180cm,体重100-135kg;雌性头体长140-150cm,体重45-61kg.整体特征与阿尔泰盘羊相似，但体型稍小，雄性颈部具较明显的白色披毛。成年雄性的双角在所有盘羊族物种中为最长，可弯曲盘绕达一周半，长度可达190cm.亦称马可波罗羊（英文名MarcoPoloSheep),也被作为盘羊（O.ammon)的亚种，即O.a.polii.生态习性与其他盘羊族物种相似。",
        "pic": "./images/animal/132",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "中华鬣羚",
        "level": "VU(易危）",
        "introduction": "形似山羊的壮实有蹄类动物，头体长140-190cm,体重50-100kg.四肢较长，体型明显大于斑羚（体重是后者的3-6倍）。毛色以黑色为主，但四肢下部和臀部毛色为对比明显的棕红色至锈红色。腹部毛色较背部为浅。颈面具有特征性的长鬣毛，通常为白色至污白色。全身毛发较为粗糙。喉部常常为白色至浅棕黄色，形成一块较浅的喉斑。其双耳较长较大，形似驴耳，因此在许多地区被当地人称为山驴。雌雄均长有一对与斑羚相似的角，但双角更为粗壮，外形较直，角基部环纹更为发达。鬣羚属（Capricornis)属内的物种分类仍有待厘清。中华鬣羚（C.milneedwardsii)曾被认为与C.sumatraensis(英文名SumatranSerow)为同一物种或为其亚种，现C.sumatraensis专指分布于印度尼西亚、马来西亚与泰国南部的苏门羚。因此，在历史文献中，中国大陆（包括华中、华东、华南和西南部分地区）的“苏门羚”记录中，绝大多数均应为中华鬣羚。在部分中文文献中，中华鬣羚亦被称为甘南鬣羚。中华鬣羚见于多种类型的森林栖息地中，分布的海拔跨度较大，从低海拔的低地雨林与喀斯特森林（海拔低至200m),直至海拔4500m的高山针叶林。对于这个物种的自然史与生态所知甚少。与同域分布的其他牛科动物（例如羚牛与斑羚）相比，中华鬣羚可能在自然状态下种群密度就比较低。它们是活动隐秘、性情羞怯的独居动物，拥有比较固定的家域，会沿着固定的路径定期巡视家域范围的各片区域。与其他许多种山地有蹄类动物一样，生活在大横断山区域（青藏高原东缘）的中华鬣羚可能具有季节性垂直迁徙的习性，在夏季时向上移动到接近林线的针叶林栖息地，然后在冬季向下移动到海拔较低的阔叶林和针阔混交林栖息地。与中华斑羚类似，中华鬣羚在春季（3-5月）常常会出现较高的死亡率，在此期间，经常可以在接近河道与溪流的地方发现其尸体。",
        "pic": "./images/animal/133",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "红鬣羚",
        "level": "DD（数据缺失）",
        "introduction": "头体长140-155cm,体重110-160kg,为体型壮实的大型有蹄类动物。整体体型特征与中华鬣羚相似，而整体毛色为棕红色，额头、颈部、肩部及体侧下部棕红色尤显。毛发基部为黑色。颈部背面鬣毛较短，为棕红色至棕色，不甚明显。肩以后的背部显棕黑色，背脊中央具一条明显的黑色中线。四肢下部及腹部毛色稍浅，前肢上部的正面为黑色至棕黑色。口下部至颌下为白色。尾甚短，仅5cm左右，为棕红色至棕黑色。雌雄个体均具一对与喜马拉雅鬣羚相似的角，但不及后者粗壮，略显尖细，且基部环纹更为明显。双耳大且长，耳郭外缘具黑色毛，而耳内部为白色至污白色。曾被认为是苏门羚（C.sumatraensis)的一个亚种，即C.s.rubidus,后与中华鬣羚（C.milneedwardsii)一起被列为独立物种。在中国、印度、缅甸交界区域及周边，鬣羚属物种的分类仍有待厘清，有可能还分布有鬣羚属下其他未被描述的部分相似的物种或亚种。同时，在该区域内，红鬣羚与其分布区以东的中华鬣羚和以西的喜马拉雅鬣羚（C.thar)均有重叠，同域分布的两两物种之间可能存在自然杂交。在《世界自然保护联盟濒危物种红色名录》（RedList)的上一轮评估中（评估日期2008-6-30),红鬣羚的分布区描述中未包括中国；在蒋志刚等（2017)《中国哺乳动物多样性（第2版）》中，该物种也未予收录。在我国，红鬣羚于2016-2017年在云南高黎贡山自然保护区的红外相机调查中多次被记录到，并于2017年下半年被正式确认，成为中国兽类新纪录种。红鬣羚的自然史和生态方面的信息极度匮乏，其分布现状与种群现状亦亟需调查。",
        "pic": "./images/animal/134",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "台湾鬣羚",
        "level": "NT(近危）",
        "introduction": "头体长90-110cm,体重18-30kg,为鬣羚属中体型最小者。整体体型和与斑羚（例如中华斑羚Naemorhedusgriseus)更为相似，但具有斑羚属Naemorhedus所没有的明显眶下腺，成为其与斑羚属物种最明显的区别特征。整体毛色为棕色至棕黑色，四肢上部和颈肩部更深。颈部背面鬃毛不明显。两颌至喉部为浅黄色至沙黄色，与整体毛色对比明显。背部中央具一条狭窄的暗色纵纹，不甚明显。尾短小，不甚明显。雌雄均具双角，与鬣羚属其他物种相比较为尖细。角基部有明显的环纹凸起，中上部相对光滑，略呈弧形，角尖向后。双耳大而长，耳郭内为浅色。台湾鬣羚是台湾唯一的野生牛科哺乳动物，在当地被称为长鬃山羊。在全球鬣羚属（Capricornis)物种中，台湾鬣羚的分布范围最小。历史上，其分类地位有过不同的记述，曾被作为日本鬣羚（C.crispus)的亚种，即C.c.swinhoei,也有文献曾将其归入斑羚属记为Naemorhedusswinhoei.台湾鬣羚主要栖息在台湾中央山脉及两侧的低山区域，可上至海拔3900m.栖息地类型多样，包括低地雨林、亚热带常绿阔叶林、针阔混交林、针叶林和高山灌丛、草甸。与其他鬣羚和斑羚一样，台湾鬣羚也极善攀爬，常可见于多岩的陡峭山坡、悬崖与山脊。对其野外生态了解较少，有限的信息显示该物种以独居为主，具有固定的排便位点，可能具领域性。",
        "pic": "./images/animal/135",
        "type": ".jpg"
    },
    {
        "belong": "偶蹄目",
        "name": "喜马拉雅鬣羚",
        "level": "EN（濒危）",
        "introduction": "形似山羊、体型壮实的大型有蹄类动物，四肢强壮，头体长140-170cm,体重60-90kg.整体类似于中华鬣羚。其身体背部毛色黑，背部中央有一条深色中线。腹部毛色略浅，四肢和臀部毛色为对比明显的红棕色至锈红色。喉部为米黄色至浅棕色，唇部白色。成年个体的颈部背面具较长的鬣毛，通常为米黄色至灰黑色；相比于中华鬣羚，其鬣毛长度较短且颜色较深。尾巴较短，黑色。双耳大且长，形似驴耳，耳郭内缘有白毛。喜马拉雅鬣羚的雌雄个体均具一对与中华鬣羚相似的角，但比中华鬣羚的角更直、更粗壮，角尖直指后方并略向两侧分开。相比于中华鬣羚，喜马拉雅鬣羚的双角表面更为光滑，环纹较浅。对喜马拉雅鬣羚的基本生物学与生态学信息所知甚少。有限的信息显示，这个物种栖息在喜马拉雅南坡的山地森林环境中，分布海拔上至3000m.它们经常被观察到在陡峭的悬崖和岩石山脊区域中活动。自然环境中，豺可能是喜马拉雅鬣羚主要的捕食者。尽管其种群现状和变化趋势仍属未知，但喜马拉雅鬣羚长期以来均被当地人作为重要的捕猎对象，以作为食用肉类来源之一。",
        "pic": "./images/animal/136",
        "type": ".jpg"
    }
]